{
    "id": 1,
    "users": [
        "车事勇评",
        "咪咕足球",
        "余亮-余不是大钊",
        "Jokielicious",
        "铁手叫兽",
        "李伟龙-lwl",
        "MetaAuto",
        "杨立瑜_fighting",
        "粉丝红包",
        "主持人李思思",
        "EV-INSIGHT",
        "艾恋88",
        "微博会员小秘书",
        "特步",
        "i大狗熊",
        "周鸿祎",
        "老施说装修",
        "用户7274969708",
        "都灵的安东尼啥都不灵",
        "廖桂芳LGF",
        "赵雅芝",
        "NewBalance中国",
        "极氪ZEEKR",
        "举重梁小梅",
        "大包子狸",
        "喊我侯总",
        "孙茜",
        "微博创作者中心",
        "主持人紫檀",
        "莲花志愿者",
        "微博开新年",
        "花瓣雨萱",
        "雅勋",
        "nafis爱拍照",
        "商建刚",
        "梦浠_",
        "侃哥侃英语",
        "中卫前置帕齐尼",
        "翟田田",
        "许斐",
        "水獭军一般编",
        "佳爷房谈王佳",
        "这里是日本",
        "全嘻嘻微博",
        "霍启刚",
        "难过的贾榕",
        "亢岳",
        "相声王群",
        "杨学良Victor",
        "微博热点"
    ],
    "features": [
        "来自中国政法大学硕士和民警对话的几点干货，给大家普普法：1，社区（居委会）是民事主体，不是行政主体，没有行政权、没有执法权；2，居委会是基础群众服务组织；3，如果居委会要出具一个限制全小区出入自由的通知，必须得到全小区居民的同意，这才是基层群众组织组织（居委会）的合法程序；4，如 ...全文@比亚迪法务部 公布了某自媒体造谣诋毁比亚迪，被法院判决公开道歉并赔偿现在的舆论环境确实有些极端，不仅仅是byd，小鹏，蔚来，理想，以及最近的问界应该都能感同身受看来各车企法务部又开始忙了构建良好的舆论环境，重心放在造车与为用户服务上方为始终#车企法务部# #问界M7事故家属发声#一个硬币有两面，对华约成员的看法也可以是两面的（如图）敬畏智驾，敬畏高速AEB，敬畏车辆工程的复杂度 #特斯拉市值一夜涨近6000亿#马斯克出趟差，收货满满这市值管理能力，真的强 #迈腾# 这个🍉\n都是时间管理大师#曹德旺红旗#看到曹德旺先生新增座驾红旗HQ9，还是在他投资的福州福耀科技大学门前，这种情怀与情绪价值的融合溢于言表。通过车展上的观察，从金葵花红旗，纯电红旗，以及HQ9这类车型，可见红旗品牌还是有自带流量的属性，如今圈层营销也开始搞起来了，马来西亚国家元首获赠L5，曹德旺显示携手HQ9， ...全文#马斯克确认特斯拉Model2明年上市##FSD# 感觉有点像到北京，递交思想汇报一样告诉组织数据如何处理，智能怎么推进，储能怎么完善，顺便提一下下一步的工作重心 #特斯拉已通过国家汽车数据安全合规要求# 转发微博#马斯克称乐见中国电车取得进展#闪电来访，高级别待遇FSD看来能为，智能网联新能源车尽一份力了吧 #博世#排除法，如果不是博世，那么作为AB供福瑞泰克FreeTech会不会出面回应一下呢？ #博世否认问界M7事故中使用其AEB# #马斯克# 的私人飞机已抵达首都机场，莫非是来看#2024北京车展# 的？ 汽车工业40年未有之大变局#北京车展潮这看##2024北京车展# \n拿皮尺量，拿小本记，目不转睛的注视，外商很忙\n组团➕同传设备对中国品牌车型逐一研究，看不过来\n北京车展比上海车展明显外媒多了，跨国车企来宾多了（尤其日韩）\n这说明什么呢？[并不简单]易四方横移#北京车展有哪些黑科技##汽场全开# \n这次车展，#仰望u7# 发布了云辇-Z技术，同时在现场也秀了一把易四方的横移技术\n很6电影《后天》既视感电影《后天》既视感#广州龙卷风##广州冰雹##蔚来ET7试驾挤满豪华车主#斌哥为了会见参加567E工厂参观的嘉宾们，特意从北京飞回合肥，据说晚上还要赶回北京为了这一面，为了新老用户@李斌 太拼了 #马凡舒自称小米SU7颜粉# 以在车展现场的观察和雷军分享的数据看，小米SU7人气之高（需排队参观），颜色之多（9色车身聚齐），女性用户能占到一半还是蛮“意外”的，可以感受的是 ①SU7的颜值确实在线，符合颜控们的审美，马凡舒自然也不例外 ②破圈效应，小米的发布会以及门店展车，吸引的不再是传 ...全文王传福到小米展台会见雷军#2024北京车展#第二天\n作为礼尚往来，这回 #王传福现身小米展台#\n双方相谈甚欢，除了手机领域继续深化合作外\n#雷军称小米汽车要加大跟比亚迪合作#\n所以小米的第二款车，会有惊喜？车展里的儿童乐园#2024北京车展# 极孤展台和捷达展台有滑梯➕海洋球，媒体日也有小朋友[嘻嘻]#雷军现身比亚迪展台##2024北京车展# 今年车展上的一些顶流，明星，大咖们你认出几位？ 提字器说车#2024北京车展# \n满场车评人[哈哈]\n提词器在手，车评全都有雷军与王传福#2024北京车展# \n在船夫哥的陪同下，#雷军# 参观了比亚迪，方程豹，仰望展台[嘻嘻]本田X MUJI合作款基于极湃2#本田X无印良品# \n本田X MUJI合作款基于极湃2\n考虑到宠物出行，后备箱暗藏露营椅子🪑x2，餐具🍽️等#2024北京车展#周鸿伟到长城展台#a股长城汽车一字涨停#\n红衣主教周鸿伟也来#2024北京车展# 了\n到长城展台看了车，似乎对这辆大力仑长城炮感兴趣\n#北京车展潮这看##比亚迪发布新悬架技术云辇Z#云辇技术平台又有新技术发布，云辇-Z结构特点： 采用高度集成化的悬浮电机，替 ·代传统的液压减振器结构，提升垂向调节速度和精度，成为全球唯一在横纵垂三向控制上实现全面电动化的车企。技术亮点： 超快调节，云辇 -Z 的调节响应速度快至 10ms ，这个调节速度是传统 ...全文W2馆的顶流#小米汽车#\n发布会一结束，雷总就溜了\n外围也是里三层外三层\n75000➕的锁单量距离年度产能10万，还有空间[并不简单]海外媒体来了着实不少，欧美，南美，日韩聚齐了#2024北京车展# 海外媒体来了着实不少，欧美，南美，日韩聚齐了（被主办方组团邀请）#2024北京车展# 长安展台，给海外经销商留了三分之一的坐席出海是自主品牌未来至少10年的主旋律 #2024北京车展# 转眼四年 有些品牌，今年无缘参展了（有主观原因也有客观现实）高合、威马、天际、观致、广汽三菱、广汽菲克（Jeep）、广汽讴歌、斯巴鲁、上汽大众斯柯达、东风雪铁龙、东风标致、一汽奔腾当然也多几个新面孔，小米，极石等 #2024北京车展# 明天开展，重点车型看点如图全球首发车117台（其中跨国公司全球首发车30台）、概念车41台。主角依然是新能源车型，共计278个。#新能源大牛说# 从#一汽奥迪# 100 到#奥迪一汽# Q6 e-tron从1989年到2024年，35年，时代变了，股权结构也变了#2024北京车展# #2024北京车展# 除了有#别克GL8插混版# ，未来还有纯电版GL8（图左一），采用在CTP电池架构、准900V高压平台、5C倍率电芯、固态电池、碳化硅电驱未来纯电#别克GL8 #，插电混动，燃油车，会同步销售 除了仰望U8和奔驰EQG，还有谁会原地掉头？#2024北京车展#\n 【除了仰望U8和奔驰EQG，还有谁会原地掉头？】\n除了奔驰海外还有两个品牌也有类似的技术，一个是rivian r1t，皮卡属性，特点扭矩很大，超过10000牛米，但受困于交付问题，裁员生存问题，这款车不知能否在国内秀秀了\n还有一个就是现代的概念车，配e-C奔驰EQG炫技#2024北京车展# \n纯电的#奔驰eqg# 奔驰EQG秀了一把原地掉头（有点快）➕倒上坡\n要是也会#仰望u8# 的易四方泊车就更好了[并不简单]【#特斯拉#的 生态系统，不仅是汽车】虽然一季报差强人意，但特斯拉抛去汽车业务本身，其生态系统还是很具潜力与竞争力的，例如储能业务，明年年底有可能发售的机器人等等未来，是生态企业的天下，小米，华为的生态已有目共睹，特斯拉亦然，只不过它在中国市场的生态建设还比较羸弱，无法形成规模效 ...全文非量产不普及的炫技（四电机，蟹行，横移）都是营销，技术平权量产普惠后才能实现用户价值#新能源大牛说#转发微博【省流版#陈震与金剪刀直播对峙小米su7争议# 】，查看【陈震直播回应小米SU7争议】分析结果。网页链接 余承东：有信心，智界S7的智能驾驶系统仍然是最好的智驾（比FSD#余承东# 表示：智界S7团队专门前往美国，将智界S7的智能驾驶系统与#特斯拉FSD# 进行比较。在经过测试后，我们有信心，智界S7的智能驾驶系统仍然是全世界最好的”。\n\n据悉，截至2024年4月，HUAWEI ADS智驾总里程已超过2亿公里；\nMPI平均接管里程已达270km+有的车是带证书的Cd值，有的车是自己（吹🌬️）出来的#问界新M5首发评测出街#看节奏看，问界新M5算是一次中期大改款，升级与增配样样不少颜值：前脸造型用了低趴的鲨鱼鼻，很润很耐看，新增了大都会红与大溪地灰（灰色似乎是2025车圈的流行色），RS版还有专属运动套件——黑曜车标、黑曜车窗饰条、黑曜运动轮毂和红色卡钳；智驾：毫无悬念，问界新M5搭 ...全文《我不是给哪吒抬轿子，是为中国新能源智能网联车产业唱赞歌》——#周鸿祎#值得一看 空山春雨后的帝都西山#雨后# 空山春雨后的帝都西山更野、更硬、更老炮，仰望U8越野玩家版来了！#仰望U8越野玩家版首试# \n①配备了车规级卫星通信，全国范围适用，相较于消费级方案（手机），能满足车载前装要求-40℃-85℃；通信质量更强，无需对星使用，在移动过程中可正常使用，且可支持多用户使用，如若遇险还可呼叫紧急救援，无地面网络也可联动 场景，拨号联系仰望客服，可获得救#新能源车价格战杀疯了##汽车价格战# 一季度的价格战从BYD荣耀版开始二季度的价格则是全面开花，从新能源车领头羊的特斯拉，理想，到燃油车市场中合资车企大众本田，以及吉利奇瑞都在明降或者暗降。受益的是现阶段买车的消费者受损的是此前买车的背刺客户，以及资本市场上持股者，以今天为例，港股 ...全文#中国汽车品牌打破世界纪录##北汽科技品质在线#原来的北汽集团一直是不显山不露水般的存在，而通过这场技术沙龙，终于“秀了秀”技术“肌肉”。在三电领域，北汽极光电池采用高能安全架构，可实现800V高能超充，支持480kw超充装。自研的第四代电驱SP10，最高转速可达22000转/分，功率密度达2.8kW/kg ...全文这边#2024北京车展# 长城炮将会发布山海炮Hi4-T版（越野超级混动）那边#比亚迪首款新能源皮卡命名为鲨鱼# 有可能会在海外先发布，搭载DMO平台电四驱的皮卡代表——炮鲨 #理想Mage降价3万##理想降价# MEGA降3W，坚守50万＋，守住品牌价值，给首批MEGA打钱是稳住种子用户L系降价，则是牺牲毛利，保销量，且只针对2024款（L 系列 Pro 降价 1.8 万，Max 和 Ultra 降价 2 万）所以，二季度的#理想汽车 LI[股票]# 财报数据后续更值得关注 【#2024北京车展# 购票通道开了】官方二维码可购票，价格50/100元媒体日25-26日4月27日-28日为专业观众日；4月29日-5月4日为公众日。除5月4日外，专业日和公众日参观时间10:00-18:00，17:00停止入场。5月4日当天参观时间10:00-16:00，15:00停止入场。 索伯换胎组终于给力一次，三秒换胎#2024f1中国大奖赛# \n索伯三秒换胎，监工起效啊[哈哈]\n换胎完成[加油]#车手巡游#不是VIP贵宾也参与了巡游没想到让#一汽解放# 抢了镜#2024F1中国大奖赛# 索伯车队策略组与换胎组压力山大//@杨学良Victor:#特斯拉降价##特斯拉国内全系降价#【没有意外！美国市场降2000美元💵，国内1.4万】依稀记得，上次特斯拉还孤傲的涨价了5000元，这次却在国内把Model 3、Model Y、Model X以及Model S，普降1.4万元，配置没有调整。调整后，Model 3的售价区间从24.59万起变为23.19万起。Model Y从26.39万起 ...全文#2024北京车展# 关于W2展馆的故事以#小米su7# 为中心，向米看齐 #大众四十 同行不止# 开车路过东北三环，可以看看这个@大众中国 四十不惑 五菱星光充电15分钟续航200公里实测#五菱星光充电15分钟续航200公里#\n高额成本的4C与5C快充更适合20万元以上车型（800V平台与Sic），10万级的2C做到15分钟续航200km解决的是普适性与通用性的问题，毕竟购车主力价位还是在15万级，高性价比的充电体验感也很重要，如同蜜雪冰城一般[嘻嘻]#雷军称坦克700气势不输百万级SUV##雷军直播邀请魏建军连麦# 魏总队SU7爱不释手雷总对坦克700赞不绝口一波互赠车之后，持续的互动，感觉后续两个公司似乎在某系领域的合作极有可能，此前雷军就参透了#蜂巢能源# ，后续的合作可以期待一下 #丰田首款国产四驱MPV格瑞维亚#油电混动与插电混动现在是MPV市场的主角，纯电占比想图片单款突破5000难度还是有的。所以，精明的一汽丰田给格瑞维亚上了 E-Four电控四驱系统，也增配了全景倒车影像功能，算是增配，以此稳固现有销量，也能满足北方部分用户的需求，剩下就靠后市场改装解决了，格瑞维 ...全文#豪华SUV为啥都标配四驱# 在技术非平权时代，跨国车企们用后驱，四驱在标榜自己的豪华（因为成本增加体验提升卖的贵些）但随着电四驱的普及，技术平权了，豪华的溢价逐渐被磨平，标配适时四驱成了主流。现在看20万以上的SUV若是没有四驱确实属于“减配”了吧 #长泽雅美# 这组海报还是很懂日本，用的是——Goodbye，至今为止的汽车生活Hello，e-Life！（电动生活）#早安# 接诉即办？#特斯拉卖一辆车净赚43300元#卖车赚钱股价跌，裁员缩减成本股价跌，出Robotaxi股价跌，市值营销手段用了不少了。只能说，特斯拉所处的内外环境都到进入了调整期，产品迭代与新品乏力，外部纯电需求增量缩减，补贴缩水等至于这波离职潮远未结束，已有高管离职，全球员工裁员（特斯拉中国的裁员比例 ...全文#秦l# 官方定妆照，汉mini感觉#2024北京新能源车展##2024北京车展# #方程豹全家桶# 这次全家桶，有Super3 豹3，有豹8，还有一款超跑Super Car——方程豹 Super 9 双舱赛车，方向盘好复杂呀#新能源大牛说# 【岸田对美谄媚之极，同时攻击中国】【岸田对美谄媚之极，同时攻击中国】\n岸田说道，“中国当前的对外立场和军事行动不仅对日本的和平与安全，而且对国际社会的和平与稳定构成前所未有的、最大的战略挑战”同时，还没点名的批评了中国的数字控制、经济胁迫和债务陷阱，并承诺日本将与美国肩并肩的站在一起，确保自由的生存。\n这种谄媚的本田推出全新电动品牌——烨\n首款车型，烨GT概念车#本田烨品牌# 本田推出全新电动品牌——烨\n首款车型，烨GT概念车\n采用全新的H标#2024北京车展##2024北京车展# 别克GL8陆尊PHEV，可以预订，小订500元 【#宁德时代# 连续四个季度净利超百亿】财报显示，宁德时代一季度营收797.7亿元，同比减少10.41%；实现净利润105.1亿元，同比增长7%，略超分析师预期。过去四个季度，宁德时代净利润均超过百亿元。该公司单季度净利最高峰为2022年四季度，当季度净利超过131亿元，同比增长60%。受碳酸锂等上游原材料 ...全文#增程又添新王炸##星纪元ET预售 配置惊人#星纪元ET目标很明确，希望能问界、理想构成50万内增程三杰之势，那相较于前两者，奇瑞旗下的星纪元ET这套增程技术如何呢？①原生电动平台，这套技术平台支持纯电也兼容增程，全域800V高压系统、SIC碳化硅电驱系统、EEA5.0电子电气架构，所以星纪元的车型矩阵 ...全文弱化执行标准的主要理由，则是“担心标准定得太高导致商业垄断加剧”在山东考察的船夫哥，刚刚看了齐鲁车展，这又是冒雨去山东的乡县城去考察了？新能源渗透到四五线，确实不容易，但也是质变的关键点#王传福# #长城智驾直播挑战闹市区##长城智驾真无图真挑战#这么近，那么美，测NOA来河北，让这场长城汽车这次城市NOA测试颇有为河北文旅打Call的意味，在直播测试背后还可以看到什么呢？①长城对自己的智驾还是蛮自信的，魏建军，技术高管吴会肖齐上阵，秀了一把长城采用BEV+Transformer方案的无图NOA。整体看 ...全文保时捷中国总裁首度回应#小米SU7# 外观相似点，称“或许好的设计总是心有灵犀。”众泰：俺也是这么想的 #保时捷中国总裁回应米时捷# #谷爱凌# 出席在洛杉矶举行的“科学突破奖”（BreakThrough Prize）颁奖典礼，与多位社会名流合影，其中就有#马斯克#  #尹同跃要给智驾部门加鸡腿#又一家董事长亲自直播自家的智驾尹董准备给智驾部门加鸡腿，内卷智驾先加薪，这个思路没毛病 #欧盟反补贴调查对中国车企有何影响# 德国汽车工业协会(VDA)表示，与中国的经贸往来为德国提供大量就业机会，德国企业正依托创纪录的资金进行转型，其中一部分也来自于这个核心销售市场。一旦爆发贸易冲突，欧盟针对中国政府补贴中国产汽车而加征的关税，可能迅速产生负面影响，令欧盟推广电动汽车和 ...全文李斌呼吁在世界对立加剧的环境里，合作永远是更好的选项@李斌 在2024哈佛大学中国论坛上发表了主题演讲——附全文（现场唯一一位代表中国汽车制造商的高管\n李斌向哈佛学子讲解《诗经》中“嘤其鸣矣，求其友声”的含义，认为面对更加对立割裂的世界，仍应努力推动交流。并呼吁在世界对立加剧的环境里，合作永远是更好的选项。\n在他的演讲中，他呼吁在伊朗导弹瞄准了“Nevatim”空军基地（天女散花）#伊朗对以色列展开打击行动# \n针对性极强，伊朗导弹瞄准了“Nevatim”空军基地，大部分导弹击中了该基地，该基地内有用于轰炸加沙的美国F-35战机。\nvia:Suppressed News#2024F1中国大奖赛#“谁是主角”，不言而喻 #2024北京车展#车展媒体证&amp;门票🎫，预计周一上线审核销售为什么比上海和广州车展比，感觉慢了些？因为 #阿根廷总统哈维尔米莱# 与#马斯克# 会面【志同道合？两个流量顶流相会了】\n阿根廷总统哈维尔·米莱到访了美国的得克萨斯州，和特斯拉总裁埃隆·马斯克进行了友好的会谈。米莱参观了特斯拉位于奥斯汀的总部，两人讨论了从阻止全球出生率下降的必要性到在捍卫“自由”的同时追求技术发展，也还讨论了锂矿，这种超轻金属被视为未来电动汽车车队君子藏气于身，待时而动。受人之辱，不动于色。察人之过，不扬于众。觉人之诈，不愤于言。水深不语，人稳不言。谋大事者，藏于心，行于事。明者见危于无形，智者见祸于未生。潜龙在渊，相时而动。待到风卷云起时，一跃冲破九万里。#早安心语# #宝骏悦也Plus售价9.38万起##宝骏今年发布四款新车#2024年算是宝骏产品大年，天舆架构D平台首款全场景⼤五座SUV，将于第三季度发布，而大尺寸大六座SUV，将于第四季度发布，所以这次看到的宝骏悦也家族算是“尖兵”且走量的车型。宝骏悦也Plus的产品与竞品有效差异点其实不仅在方盒子颜值与价格，其 ...全文女性消费心理特质，颜控归颜控，也很懂车，更看重品牌友好度及人品//@来去之间:最近几天开会，好几个女同事都说在关注Su7，问原因，1雷军形象好不出轨(感觉意有所指) 2小米品牌好公司没有长期经营风险(感觉意有所指) 3Su7好看防晒(原来防晒确实是个刚需…俺都是买个遮阳帘)过两天，我将直播城市NOA测试，大家直播间见。特斯拉Model S Plaid升级运动座椅 配备 Plaid 专属标识#特斯拉models# 特斯拉Model S Plaid升级运动座椅，配备 Plaid 专属标识，有全黑色、黑色和白色、米色配色可选。\n#特斯拉modelsplaid#比亚迪皮卡内饰曝光，BYD标按键逻辑类似方程豹豹5，南美测试中【#比亚迪皮卡# 内饰曝光】\nBYD标（海洋网？）\n按键逻辑类似方程豹豹5，DMO平台，南美测试中\n#新能源大牛说#今天的直播间，#智己称直播间遭到大量网暴# 依然有“不和谐”的声音……没必要…… #余承东问车上为何要搞手机支架#专车司机需要多个平台接单手机车机双导航确认路线微信语音操作方便避免副驾孩子拿手机玩，查岗看来，余总没有这些生活体验 #历史上的今天# 1983年4月11日，一辆手工组装的轿车从上海安亭一处旧厂房里驶出，宣告中国首辆桑塔纳轿车的诞生。此后，国内流行的汽车广告语之一便是“拥有桑塔纳，走遍天下都不怕”。1982年，上汽获得德国大众公司的授权，可以在中国进行桑塔纳车型的组装。#大众桑塔纳# #华为智界S7价格权益真香#【价格权益宠新怀旧，价值满满更吸引人】除了公布了24.98万-34.98万的价格，还有焕新权益价值30000元；针对老车主，也有特殊关怀权益：价值3000元Maglink平板套装，10000元现金感恩红包。不过，在卷价格的同时，更应卷的是价值满足感：华为智界S7的价值满足在于，它有Ha ...全文比亚迪皮卡或定名“海鲨”（BYD SHARK）？DMO，左右舵都有售全球#比亚迪皮卡#或定名“海鲨”（BYD SHARK）？\nDMO平台（方程豹同平台），左右舵都有，面向售全球（视频画面背景也透露了）【马斯克将于4月22日访问印度，会见印度总理莫迪】马斯克曾表示，&quot;如果特斯拉能够在进口汽车方面取得成功，那么很有可能在印度建厂&quot;（给特斯拉车型降关税，才会落实建厂计划生产低成本车型？）#特斯拉正与印度谈判建厂##新能源大牛说# #MEGA# 家族，整整齐齐 日本女星长泽雅美代言BYD（Japan）【日本女星长泽雅美代言BYD（Japan）】\n在日本市场，BYD选择人气女星#长泽雅美#作为代言人，并在今天发布了最新广告《ありかも、BYD！出会い篇》(也许有，BYD！相遇篇)，一边体验者BYD海豚，一边享受着EV与智能化\n出海，入乡随俗，这确实中国车企出海的是必修课\n#新能源单缸，双杠，四缸，六缸，八缸发动机声音及工况【单缸，双杠，四缸，六缸，八缸发动机声音及工况】\n单缸用于小型拖拉机，双缸以入门级摩托车为主，后面4,6，8缸的布局就比较丰富了，対置，V型，直列都比较常见。\n注意听，声音的轰鸣声，还是区别明显的。\n#微博新知博主##发动机构造#比亚迪海豚这个英音~地不地道#比亚迪海豚# 这伦敦音让英国女车主很是痴迷啊近1000台#小鹏G9# 已经发运德国，出口总值超5亿元【近1000台#小鹏G9# 已经发运德国，出口总值超5亿元】\n创下公司自成立以来单次最大规模的海外发运。此前，小鹏汽车宣布正式进入德国市场，并将于今年 5 月开始在德国销售小鹏 G9 和小鹏 P7 的国际版车型。\n小鹏 G9 在德国市场的售价为 5.76 万-6.96 万欧元（备#智己L6#贴身肉搏#小米su7# 策略是对的肉搏过程中出现多次勘误则是对竞品研究不精所致，不够专业啊出现图一二三这种营销操作确实不算高明对了图七那个萝卜章真红 #智己小米事件始末##智己汽车官方向小米道歉# 【用升维的方式解决问题】红绿灯解决不了拥堵，你就架一座天桥，保持身材和享受美食冲突的时候，你就多做运动，婆媳关系难以解决的时候，你就多赚钱，升维往往不是解决问题本身，问题本身可能是无解的，升维是为了让问题不再成为问题在迷宫里怎么绕都是墙，站在迷宫上，怎么走都是路。#晚安# 【商务部部长王文涛：中国电动汽车企业不是依靠补贴取得竞争优势】看看欧美都在做那些周官放火的事情：①欧盟，🇪🇺开始对从中国进口的纯电动车进行海关登记，是其对中国电动汽车发起“反补贴调查”的一部分，若最终调查认定中国电车接受了所谓“不公平补贴”，欧盟有可能将对这些登记在册的进口 ...全文",
        "#律动中超#\n\n周杰伦《逆鳞》细数中超绝杀绝平热血时刻\n\n#新中超就看咪咕##中超第9轮五佳球# \n\n2024赛季中超第9轮五佳球：朱辰杰献35米天外飞仙，顾斌神级外脚背撩射\n\n#新中超就看咪咕#全景中超！#180秒回顾中超第9轮# \n\n上海双雄皆造大胜、克雷桑戴帽状态回暖、梅州客家水战青岛西海岸\n\n#新中超就看咪咕##路易斯补射破门#\n\n【中超万花筒】11年后首位！前9轮均参与进球，这个引援不要太香！\n\n#上海申花4比0沧州雄狮##新中超就看咪咕##吴曦带队谢场#\n\n中超第9轮，上海申花主场4-0大胜沧州，赛后吴曦带队谢场！\n\n#朱辰杰超远距离世界波##上海申花3比0沧州雄狮##李毅现场采访到了徐正源#\n\n中超第9轮，成都蓉城主场2比2武汉三镇，赛后成都蓉城主教练徐正源在场边接受了李毅@9号李毅大帝  的采访！\n\n#成都蓉城2比2武汉三镇##五一中超观战指南##姜至鹏领衔全队致谢远征军#\n\n三镇客场拿下宝贵一分，姜至鹏领衔全队向远征军谢场！\n\n#成都蓉城2比2武汉三镇##五一中超观战指南##成都蓉城2比2武汉三镇#\n\n蓉城主场憾平三镇，刀锋看台高唱战歌！\n\n#五一中超观战指南#分享视频分享视频分享视频分享视频分享视频分享视频分享视频分享视频#王燊超爆射破门#\n\n海港任意球开出，王燊超插上右脚爆射，4-0了！\n\n#青岛海牛vs上海海港#梅开二度分享视频分享视频分享视频#五一中超观战指南#这个五一假期，中超一周双赛，足球赛事让你看个够！5月1日15:30 中超第9轮 长春亚泰  -  深圳新鹏城18:00 中超第9轮 青岛海牛  -  上海海港19:35 中超第9轮 成都蓉城  -  武汉三镇20:00 中超第9轮 上海申花  -  沧州雄狮5月4日19:35 中超第10轮 青岛西海岸  -  山东泰山2 ...全文长春进球长春进球#青岛海牛vs上海海港首发#中超第9轮，青岛海牛vs上海海港，双方首发出炉！青岛海牛首发：28-牟鹏飞、3-刘军帅、4-米洛维奇（F）、16-李海龙、25-王建明、33-刘佳燊、7-萨里奇（F）、12-陈纯新、32-龙威、10-康瓜（F）、11-博阿基耶（F）上海海港首发：1-颜骏凌、3-蒋光太、4-王燊超、13-魏震、18 ...全文角球扳平长春进球险些乌龙#姆巴佩领跑金球奖最新赔率#2024金球奖赔率更新，姆巴佩升至第一，贝林厄姆第二，凯恩第三。 1-姆巴佩：11/42-贝林厄姆：33-凯恩：44-福登：115-梅西：116-罗德里：127-哈兰德：148-维尼修斯：259-德布劳内：3310-萨拉赫：40 #长春亚泰vs深圳新鹏城首发#长春亚泰：吴亚轲、李申圆、廖承坚、严智宇、元敏诚、孙国梁、塞尔吉尼奥、王禹、吉列尔梅、祖伊、贝里奇深圳新鹏城：彭鹏、于睿、李智、杜加利奇、王浩、埃杜-加西亚、张煜东、朱宝杰、阿尔门特罗斯、奥尔蒂斯、蒂亚戈#长春亚泰vs深圳新鹏城##新中超就看咪咕# #成都蓉城vs武汉三镇#⚔焦点战丨强强对话上轮复盘 焦点热议 赛事前瞻🎥比赛现场与演播室联动🎙名嘴大咖畅聊中超焦点战#新中超就看咪咕#网页链接 #顾斌世界波#\n\n中超联赛第9轮，浙江队vs河南队，顾斌替补登场打出世界波！为浙江队锁定胜局！\n\n#浙江队vs河南队##詹俊说金玟哉三次失误葬送好局#欧冠半决赛首回合，拜仁主场2-2战平皇马。本场比赛，拜仁的两个丢球都与韩国中卫金玟哉有关。@评述员詹俊 点评：金玟哉久疏战阵，三次失误葬送好局：上半场的丢球、下半场再让威尼修斯在身边突入禁区射门+丢点球。#威尼修斯梅开二度##拜仁2比2皇马# #拜仁2比2皇马# 欧冠半决赛首回合，拜仁主场2-2战平皇马。#威尼修斯梅开二度# ，萨内爆射+凯恩点射先后扳平比分。双方次回合移师伯纳乌。#拜仁vs皇马# 下一场打回来！#天津球迷看台喊话球队#\n\n天津津门虎vs北京国安，津门虎主场不敌国安，南看台喊话球队三连败，希望球员重新鼓起勇气赢回来！\n\n#天津津门虎0比1北京国安##天津津门虎vs北京国安#梅州进球颠球#梅州客家青岛西海岸冲突#\n\n梅州客家vs青岛西海岸，双方球员控制不住情绪了，爆发冲突！\n\n#梅州客家vs青岛西海岸##顾斌世界波#\n\n中超联赛第9轮，浙江队vs河南队，顾斌替补登场打出世界波！为浙江队锁定胜局！\n\n#浙江队vs河南队#分享视频里亚斯克斯任意球破门梅州红牌#曹永竞破门#\n\n天津津门虎vs北京国安，下半场10人国安先进球了！小禁区右侧曹永竞跟进的低射，打穿天津球门！\n\n#天津津门虎vs北京国安##京津德比#浙江点球#曹永竞破门#\n\n天津津门虎vs北京国安，下半场10人国安先进球了！小禁区右侧曹永竞跟进的低射，打穿天津球门！\n\n#天津津门虎vs北京国安##京津德比##泰山队球迷赛后求婚#中超联赛第9轮，山东泰山主场3-1击败南通支云。据博主“橙咝儿”发布的视频，赛后，有泰山队球迷进行了求婚。#山东泰山3比1南通支云# 北京天津帽子戏法#梅州客家vs青岛西海岸首发#中超第9轮，梅州客家vs青岛西海岸，双方首发出炉！梅州客家首发：18-程月磊、3-潘喜明、6-廖均健、11-莫里斯（F）、15-陈哲超、29-茹子楠、30-陈杰、7-叶楚贵、8-康拉德（F）、14-李宁、27-科索维奇（F）青岛西海岸首发：1-季家葆、3-赵宏略、7-田勇、18-朴世豪、33- ...全文帽子戏法克雷桑任意球#叶道驰破门#克雷桑#天津津门虎vs北京国安首发#中超第9轮，19：35，天津津门虎vs北京国安，双方首发出炉！北京国安首发：34-侯森、4-李磊、5-恩加德乌（F）、2-马马杜（F）、3-何宇鹏、23-李可、21-张源、22-于大宝、37-曹永竞、29-法比奥（F）、24-阿德本罗（F）天津津门虎首发：22-方镜淇、3-王政豪、6-韩鹏飞、1 ...全文#叶道驰破门##山东泰山快攻有点东西#\n\n从王大雷开始到对方禁区，只要1脚传球，山东泰山的快攻反击是有点东西的！\n\n#山东泰山vs南通支云##山东泰山vs南通支云首发#中超第9轮，18：00，山东泰山vs南通支云，双方首发出炉！山东泰山首发：14-王大雷、2-童磊、5-郑铮、27-石柯、35-黄政宇、11-刘洋、22-李源一、30-阿卜杜肉苏力-阿不都拉木、9-克雷桑（F）、10-卡扎伊什维利（F）、32-费南多南通支云首发：23-薛庆浩、2-魏来、4-叶力江 ...全文#申花两名外援出战成疑#\n\n中超第9轮，上海申花vs沧州雄狮，阿玛杜与马纳法明天出战成疑！\n\n赛前发布会上申花主教练斯卢茨基表示：“球队的医疗团队目前还在竭尽全力帮助这两名队员做治疗恢复，具体情况还有待观察。但是我们其他队员已经做好了登场出战的准备。”\n\n#上海申花vs沧州雄狮##汪海健谈绝杀球被吹#\n\n中超第9轮，上海申花vs沧州雄狮！\n\n赛前申花球员出席发布会，上一场错失绝杀的汪海健表示人总要向前走！\n\n#上海申花vs沧州雄狮##艾克森未参与全队合练#\n\n中超第9轮，成都蓉城vs武汉三镇，成都蓉城赛前最后一练！\n\n艾克森未参与全队合练，场边单独康复训练！\n\n#成都蓉城vs武汉三镇##日本乌兹别克斯坦U23亚洲杯争冠# 细谷真大、荒木辽太郎破门，U23日本队2-0战胜伊拉克，连续第八届参加奥运会库萨因破门、里法伊乌乌龙，U23乌兹别克斯坦队2-0战胜印尼，队史首次直通奥运会问题来了：你看好谁最终捧杯？#日本乌兹别克斯坦直通巴黎奥运##U23亚洲杯# U23日本2比0伊拉克#日本男足连续8次参加奥运会# \n\n细谷真大低射破门，荒木辽太郎破门扩大比分~U23亚洲杯半决赛，日本2-0战胜伊拉克，直通巴黎奥运会\n\n这也是日本男足第12次、连续8次参加奥运会\n#U23日本2比0伊拉克##日本乌兹别克斯坦直通巴黎奥运#德布劳内助攻双响#詹俊说德布劳内是助攻之神# \n\n德布劳内角球助攻格瓦迪奥尔头球破门，布丁连线哈兰德复出有所斩获\n\n英超第35轮，曼城客场2-0击败诺丁汉森林，少赛一场落后榜首的阿森纳1分\n\n@评述员詹俊 点评：布丁连线，活力无限！德布劳内就是古希腊掌管助攻的神，冲刺阶段有了德布劳内压阵，如同得#国足本周将研究国脚征调#据《北京青年报》报道，郑智、邵佳一、陈涛这三位国足中方助教已经结束在德国的短期培训并陆续回国。不出意外的话，国足中、外教练团队成员最快将在本周内就新一期球队集训，特别是人员征调的问题进行研究。按照计划，中国队将在5月26日也就是中超第2阶段结束后，在沈阳重 ...全文感受凤凰山的氛围吧！#中超观赛VLOG#\n\n中超观赛VLOG：凤凰山四万人见证韦世豪起飞！\n\n看新中超 上@咪咕视频 #新中超就看咪咕##沧州外援奥斯卡说我的心是中国心#24岁的沧州雄狮外援、出生于刚果（金）的“归化大热门”奥斯卡-塔蒂-马里图接受《足球报》专访时直言：“我的脸是刚果脸，我的心是中国心。”看新中超 上@咪咕视频 #新中超就看咪咕# 分享视频5月1日，19:35 中超第9轮 #成都蓉城vs武汉三镇#今天14:00，成都蓉城vs武汉三镇主场比赛球票线上开售，请各位球迷朋友定好闹钟！看新中超 上@咪咕视频 #新中超就看咪咕# ⚽️巴黎圣日耳曼提前三轮🏆夺得23-24赛季法甲冠军🎊再次实现法甲三连冠#巴黎圣日耳曼法甲三连冠# 网页链接 德布劳内助攻双响#詹俊说德布劳内是助攻之神# \n\n德布劳内角球助攻格瓦迪奥尔头球破门，布丁连线哈兰德复出有所斩获\n\n英超第35轮，曼城客场2-0击败诺丁汉森林，少赛一场落后榜首的阿森纳1分\n\n@评述员詹俊 点评：布丁连线，活力无限！德布劳内就是古希腊掌管助攻的神，冲刺阶段有了德布劳内压阵，如同得#25岁姆巴佩已获17项冠军#里昂3-2战胜摩纳哥，巴黎提前夺得本赛季法甲冠军！算上这座冠军，25岁的姆巴佩目前已经获得了17个冠军，各项赛事中还获得了9个金靴奖。世界杯冠军 1（2018）法甲冠军 7（2016-17赛季，2017-18赛季, 2018-19赛季, 2019-20赛季，2021-22赛季，2022-23赛季，2023-24赛季） ...全文#沙特联下一笔引援目标萨拉赫#英媒爆料，利物浦今夏对萨拉赫的标价1亿镑起步，最高可能达1.5亿镑。该媒体的记者表示，31岁的萨拉赫被沙特联视为下一笔引援，引入他的费用不会突破2亿镑大关，不过对沙特俱乐部来说，钱不是问题。沙特方面把萨拉赫视为联赛完美的标志性球员，去年夏天，有沙特俱乐 ...全文巴黎法甲夺冠#五大联赛冠军出炉三席# \n\n英超：阿森纳80分居首，曼城少赛一场79分第二，利物浦75分第三\n\n西甲：皇马84分居首，赫罗纳71分第二，巴萨少赛一场70分第三\n\n意甲：国米夺冠\n\n德甲：勒沃库森夺冠\n\n法甲：巴黎夺冠\n#大巴黎法甲12年10冠##巴黎圣日耳曼法甲三连冠#德布劳内助攻双响#詹俊说德布劳内是助攻之神# \n\n德布劳内角球助攻格瓦迪奥尔头球破门，布丁连线哈兰德复出有所斩获\n\n英超第35轮，曼城客场2-0击败诺丁汉森林，少赛一场落后榜首的阿森纳1分\n\n@评述员詹俊 点评：布丁连线，活力无限！德布劳内就是古希腊掌管助攻的神，冲刺阶段有了德布劳内压阵，如同得#瓜迪奥拉英超执教300场# 英超第35轮，曼城客场2-0击败诺丁汉森林，蓝月亮用一场胜利庆祝瓜迪奥拉执教英超300场里程碑瓜帅是英超第19位执教满300场的主帅，也是第5位仅在一支俱乐部就达成这一成就的主帅300场比赛取得221场胜利，胜率达到73.6%；打入741球失247球#诺丁汉森林0比2曼城# ...全文#今天在米兰奶牛都是蓝黑色的#\n\n国米今日举行意甲夺冠庆典，国米球迷将自家奶牛涂成蓝黑色，参加夺冠庆典！\n\n#国际米兰意甲20冠##国际米兰[超话]#大巴黎法甲12年10冠#大巴黎法甲12年10冠# \n\n由于摩纳哥客场2-3不敌里昂，积分已无法超越大巴黎，法甲霸主再次提前锁定联赛冠军，这也是队史第50冠\n\n大巴黎在法甲达成三连冠，近12年内更是夺取10个法甲冠军，是历史夺冠最多的球队\n\n本赛季截至目前，巴黎还有机会争夺欧冠与法国杯的冠军\n#大巴黎队#2025沙超杯将在中国举办#沙特媒体消息，2025沙超杯将于8月14至17日在中国举办。该媒体称有消息人士透露，阿联酋和卡塔尔正在争夺该赛事的举办权，但中国方面的报价远高于双方报价。沙特方面也希望做出改变，将赛事放到海湾国家之外的区域，以推销沙特足球项目。该消息人士补充表示，中国方面想 ...全文还有机会？孙兴慜点球命中左上角 双方仅差一球后卫善攻不善守？热刺角球再失守 哈弗茨头槌破门无敌守转攻！哈弗茨长传 萨卡扣过后卫低射破门乌龙院开张！霍伊别尔解围角球不慎顶进自家大门#全景回顾上海德比战# \n\n咪咕视频出品INSIDE上海海港vs上海申花\n\n吵闹的邻居！咪咕INSIDE视角回顾中超首回合上海德比\n\n#上海海港1比1上海申花##上海申花绝杀被吹#⚽️英超第35轮北伦敦德比⚔阿森纳vs托特纳姆热刺🆒争冠+抢分+德比 buff拉满⏰4月28日21:00锁定咪咕视频#热刺vs阿森纳##看足球上咪咕# 网页链接 北伦敦德比在即！#北伦敦德比# 阿森纳、热刺晒海报：哈弗茨pk维尔纳，赖斯出镜#热刺vs阿森纳##看足球上咪咕# 相互成就！#律动中超# \n\n《你我之歌》道尽沪上德比恩怨纷扰\n\n#上海海港1比1上海申花##上海申花绝杀被吹#分享视频#中超第八轮五佳球# \n\n2024赛季中超第8轮五佳球：国安二张诠释中超“布丁”连线\n\n#新中超就看咪咕##浙江队1比2北京国安#萨拉赫与克洛普冲突#萨拉赫与克洛普冲突# \n\n利物浦2-2客场战平西汉姆联，比赛下半场，萨拉赫与克洛普在场边发生激烈交流\n\n克洛普：我不能透露在场边说了什么，但我们在更衣室进行了交流，这件事情已经过去了\n\n萨拉赫：如果我今天对着镜头说些东西，那绝对会上热搜~\n#利物浦掉队##西汉姆联2比2利物浦##波切蒂诺说VAR毁了英超# 麦金射门造成库库雷利亚乌龙，罗杰斯扩大比分优势；马杜埃凯破门，加拉格尔世界波扳平英超第35轮，切尔西客场2-2战平阿斯顿维拉，而本场比赛迪萨西头球破门被吹引发争议比赛第95分钟，迪萨西头球破门，切尔西连追三球反超；而经过VAR介入，主裁判罚巴迪亚西勒犯规在先， ...全文勒沃库森#勒沃库森进球数创纪录# \n\n勒沃库森主场2-2绝平斯图加特，各赛事46场不败\n\n据官方统计，药厂本赛季已打进127球，打破了01-02赛季创造的126球纪录\n\n勒沃库森本赛季至今战绩：\n德甲：31场25胜6平\n欧联杯：10场8胜2平\n德国杯：5场5胜\n#读秒时刻的勒沃库森惹不起勒沃库森#读秒时刻的勒沃库森惹不起# \n\n弗里希、翁达夫破门，阿德利扳回一城，安德里希96分钟绝平\n\n23-24赛季德甲第31轮，勒沃库森主场2-2和斯图加特握手言和，连续3场绝平，各赛事46场不败！本赛季，药厂已经上演过多次绝杀或绝平\n\n4月28日 安德里希第96分钟绝平 勒沃库森2-#凯恩追平个人单赛季进球纪录#\n\n德甲拜仁对阵法兰克福的比赛第9分钟，凯恩率先破门。\n\n这是凯恩本赛季各项赛事第42次出场打进的第41粒进球，此数据也追平了个人单赛季最佳进球纪录，他在17/18赛季效力热刺时48场打进41球。#特谢拉说打平有点可惜#\n\n中超第8轮的上海德比，特谢拉在最后阶段帮助申花扳平，赛后接受采访时表示：“打平了是有点可惜的，我们是抱着拿分来的！”\n\n#上海申花绝平上海海港##上海德比平局#分享视频乌龙球#努涅斯萨拉赫替补登场#英超第35轮，利物浦客场挑战西汉姆联，第78分钟，努涅斯萨拉赫替补登场！#西汉姆联vs利物浦# 分享视频乌龙球分享视频",
        "做资本家太累，做劳动者吧五一节快乐！做资本家这事太累了，还是让我来吧[doge]#五一劳动节##这就是天生资本家吗##国际不打小孩日# 感觉这个节日落伍了，现在主流教育观念都是不打小孩，温柔教育，禁止体罚。教师如果违规体罚，轻则批评，重则开除。家长如果忍不住体罚，往往良心愧疚。面对魔兽一直忍气吞声，岂不是要憋坏了？也许要设置的是一个“国际轻揍小孩日”吧？ 江西体制女孩上王婆相亲谈彩礼很大方的#女子反驳江西高彩礼希望男生睁眼看世界# 抛开事实不谈，男生的表达就没有一点错吗？[doge]我就不讨论彩礼和相亲要求的是是非非了，就说这现场表现，这个女生的表达相对大方。男生表达则弱太多了。别说什么要看内涵，既然来到这种“表现”场合，那就是要表现。\n\n女生把胡扯的东西也能落落大很好，徐州也学习下，无论贵州女性还是国外女性来，做好规范和保障。美帝政客现在说高校学潮是境外势力推动的，义乌就是境外势力。研究义乌企业案例的著作有不少，但是助力美国民主的义乌企业，比如帐篷大王，有没有人写写呀用度加剪了一个，确实能省一半力气，但还是太累，一半素材要自己找【民国百年少女的凡尔赛经典：《巨流河》】网页链接 //@杠子老虎虫虫鸡:余老师可以试一试度加剪辑 ，百度的，自动搭配的视频比剪映好太多。//@淼城小二生:余老师用AI生成视频就行了美方肯定不是翻译不行，大概就是想暗示我方说的是套话。听不清的意思就是你自己可以脑补套话。我记得美剧《纸牌屋》里面好像也有一段，大意是指责中国人总是说套话。我们那叫纪律，按事先准备好的来。要是不按照准备好的讲稿来，可能就会像杨老虎那样指着对方鼻子说：“我们把你们想得太好了！”爽不爽 ...全文提一点不同意见，丑，未必是做恨国公知的结果，而可能是原因。比如，因为丑，童年就遭受歧视欺辱，导致产生怨恨情绪，如果走不出来，就可能走上恨国反社会道路。或者因为其貌不扬，就行另辟蹊径出风头，写写自由风骚文章。所以原因未必全在他们自身，需要一些同情原博评论区比较有趣，各位网络法官网络镇长来处理下//@长剑倚天问神州:去年开鲁县就起诉过一起类似的案件，承包方违规变更土地性质，最后判刑了。这个镇本来完全可以通过司法途径解决问题，非要来加钱。属于知法犯法。承办方和镇政府都违法了//@春草一枚:还要这样来洗地的？为什么没艾特我？楼主欢迎不喜键政的人填写问卷，比如我。学习了一下怎么设计问卷，好想一起参与啊 //@黄斌:几分钟就做完了。转发支持一下，顺便随机@ 几个键政朋友@明涛ECON @林饭恩 @新西兰冷百科孙小社 @你的充气小白兔 @开水族馆的生物男 @每天啥事不干就看杭之冯玥开会回复@朝夕乾惕:刚看到，这是哪位神仙呀，知道是我组的稿子。前阵子写了一篇，把键政看做新知识生产，倒是没多考虑楼主说的政治参与影响 余亮｜出征与“内卷”：青年网络思潮的双重节拍  挂了不少大V，看看都有谁#内蒙古开鲁县干部为何下田拦春耕# 这事还是要长点记性，去年的宁夏大善人造林被阻事件，还有吉林大善人造桥被抓事件，都是类似的农村问题舆情化炒作。刷屏之后，群情沸腾，都觉得是弱势群体被欺负，其实背后有复杂的利益博弈，你以为的弱势却可能是地头蛇，你以为的牛马农民却可能是新时代大户。大户 ...全文#山东为什么落后了#昨日我在公众号转发路风教授谈新质生产力的长文路风教授爆炸性长文：当解放思想变味，新质生产力就被自我阉割 ，居然点击一万多。长文有人看，说明干货多。其中有一个山东邹平发展误区的例子如图。这些年为什么大家觉得山东落后了，可能并不仅仅是因为网传的那些封建礼教，而是因为工业经济能力出了问题。那些狗血故事可 ...全文我TM被震惊了，知网上一堆称颂《巨流河》的论文，唯一一篇批评齐邦媛史观歪曲的论文，结尾居然是希望齐邦媛学习龙应台从事实出发对大陆直言无讳。学术论文界就是这么个状况。 查看图片做个小调查，问一下亲们，有多少知道齐邦媛和她的《巨流河》？齐邦媛3月28日去世了，我准备过两天再评价一下她的著作。视频就不做了，太累了。  网页链接 回复@顾易灬:这个遇见外国人要不卑不亢，不只是一个地方的小学生守则内容，我小时候就看到过，印象深刻，坐标安徽。各位各地朋友看见过吗？//@顾易灬:回复@一口一川:同意楼上，应该是“对所有人不卑不亢”，请问爱丁堡是要对外不卑不亢对内趾高气昂么？@统一有我裴洛西 写的很好，但我要提一个意见：十二字准则里面的不卑不亢可能有点多余。我去年听一位上海本地朋友说过一段话：中国人就是崇洋媚外，小学生守则就在教我们崇洋媚外，守则里面写着“遇见外国人要不卑不亢”，这一看就让人感觉外国人是特殊的，需要专门拿出来特殊对待，潜移默化的让我们 ...全文哈哈哈，刚网上认识了一个同济现场听讲座的同学，还有没有了？多凑几个，组织聚会一次呗。同济的来报名呀，不限立场，不限性别哎呦我去，是我的性别意识不到位，我反思一下。合影里有没有女生，和我联系一下，我当面道歉//@大海都是法:如果叠一个bug，质问小编，你怎么可以轻易定义这些同学的性别？你看着大部分是男性，但可能对方是一个塑料杯或者马桶盖。【赏析新加坡第一小报攻击张维为与同济学生的小作文】 歇斯底里造谣攻击张教授的人太多，不过一般都是无名之辈。@早报网 《联合早报》就不一样了，毕竟是坡县第一小报，也写小作文，我们就要来赏析一下。一群抠脚大汉对同济学生大搞性别对立和性别歧视，居然被早报记者命名为“女性主义的角度”，这恐 ...全文TMD，广东人能不能也吃点犹太人男权女权精日河殇都在骂的微博我没翻到，求各位指路。我不参与争吵，我只记录和分析//@统一有我裴洛西:男权女权精日博主都在骂，老殇逼在转的时候都要加一层护甲说我不同意海雯娜……叹为观止//@Creamy蕉:“毒”是不能碰的红线，也是最有共识的底线。有的人真的太飘了，忘乎所以。赞同。博主说的是空间上的保守和开放交汇处，两种便利兼得，生活最舒适。其实还有一个时间上的保守和开放交汇处，这个交汇时代往往最有活力又非常稳定，没错，就是计划经济向市场经济转型的40年，可遇不可求。是的，我也认为不要一见到公知就骂，要看到痴癫背后软弱善良的中国人内核//@别梦依稀笑逝川:说实在的，这微博让我感觉中国人太淳朴善良了，最大最狂野的脑洞，依然需要上班，而且还要坐公交。#舆情大爆炸#  心血之作： 2024舆情大爆炸第一季：闹剧就是真理试了一下，这篇文字直接发在微博上会无法展示，可能因为G点太多。在公众号上倒是发出来了。我想定期“评书”中国当下互联网舆情，这一天天烽烟四起的，得有人记录、梳理。暂定一个季度写一次，留点时间沉淀。我有立场，但力争客观，用心思考，用喜 ...全文回复@Parapparappa:我搞错了，朋友圈两个北京的朋友说地震了，后来我一问，原来本人都来南方出差了//@Parapparappa:北京哪儿来的震感//@余亮-余不是大钊:哎呦我去，7点58分地震，刚刚8点04分的时候，在上海被晃了，朋友圈里从厦门到北京都有震感呀哎呦我去，7点58分地震，刚刚8点04分的时候，在上海被晃了，朋友圈里从厦门到北京都有震感呀#大学课堂上还有人抬头听课吗# 今天找了个空教室上自习，过了一会儿涌进来一堆人，铃声一响，上起了化学课。我干脆留下来听讲，于是我就成了全场最认真那个仔，所有同学都在低头看手机看电脑，就我一个人抬着头，所以一看就知道谁是奸细。老师显然早已习惯了这一切，课讲的不错，有材料有提问 ...全文配了个色拉，加了点熟牛肉，加了点熟鹿肉，再“指鹿为马”一下，所以这道菜就叫做“牛马色拉”。 #坠落的审判中国首映礼# 只看网上对两位首映礼男士的“爹味”翻车口诛笔伐，我心里想的是：翻车不是奇葩说选手的正常表现嘛！有啥好大惊小怪的，这不是奇葩说粉丝应得的彩蛋福利吗？出于谨慎，避免听风就是雨，我去找了首映礼现场的视频，最长的一个30多分钟（ 网页链接 ），看下来觉得 ...全文前天在我的微信公众号“壹寸灰”上发了这篇文章，结果导致我公众号被暂停。为了通俗传播学术知识，现在发这里存档，要是导致我微博号也没了，那我就可以安心搞学术去了。发布了头条文章：《404存档：用赵鼎新教授本人的学术理论来解释辞职信事件》  404存档：用赵鼎新教授本人的学术理论来解释辞职信事件 回复@盘索:非常赞同//@盘索:都是愣头文青，话说得稍微内涵一点眼神就直了。说实话，我是主张文学宽松氛围的，查禁不是个办法。放在那儿，想批的批，想夸的夸，有的放矢不挺好？其实，用作品反对才最有力啊，正能量作品影响力干不过负能量，根子是质量问题。有对手才会成长。你又看走眼了，别这么简单化。我不赞同网民说抓起来判刑之类。我对《杜鹃花落》作者的一点历史同情 //@Y-DILINLIN:建议把无为老爷也抓起来查一下反思检讨！看看他手机里都是什么东西！全部向社会公布！//@余亮-余不是大钊:不能一抓了之，不侦查问题来源。包括《杜鹃花落》这个#杜鹃花落作者李某某被免职#尼玛，我又在大战观网读者了。我已被观网读者封为又一个胡锡进。恭喜@观察者网 ，真要能再培养出一个胡锡进，你们商业团队要乐死了 我对《杜鹃花落》作者的一点历史同情 #杜鹃花落作者李某某被免职# 好奇问个问题，前段时间战马抨击农夫山泉媚日，某人起诉莫言，还有大妈怒斥苹果，然后一大堆人怒斥“碍国大V”上纲上线、碰瓷消费爱国情怀、污染舆论空气。怎么杜鹃花落这个事好像没看到公知怒斥群众不懂文学上纲上线，仅仅有无为李爷这样的爱国大v为杜鹃花落辩护？所以这 ...全文更遗憾的是，真去线下关心爱护保护乌克兰妹子的中国人也不多……（也许我不了解情况，说错了）非常同意，不能一抓了之，不侦查问题来源。包括《杜鹃花落》这个作者，不能就是简单的停职，甚至是保护性停职，得让他做个反思检讨，也要允许他自辩，对社会公布。当然后面那帮家伙怕的就是反思。我们现在建立了庞大的思政队伍和思政学院，但是却缺少实际的思政工作。#杜鹃花落作者李某某被免职# 坦率的说，数天前，朋友把这个试卷截图文章发给我的时候，我反应没那么大，觉得算不上故意恨国，就是一如既往的油腻。可能我对这种老文青的可悲可叹已经麻木了吧。当时没纠细节，就觉得他这种视角转换、尝试从对方的心里去感受的写法，在1980年代以来的文学革新浪潮中是 ...全文回复@占据对我的战士太不利了:误会了，误会了，因为这个作者写过一篇“小县城的小粉红混吃等死”的妖孽文章，我这里县城不是说的贵阳~//@占据对我的战士太不利了:余老师尬黑了，贵阳虽然gdp不高好歹也是省会啊这个作者自称是个县城单身中年，还读了社会学的博士。在我的印象中，所有县城普世价值爱好者总是这么深情。去英国的签证被拒签，说被文明误伤很痛，那河shan硕老师的墓碑上是不是还得写上：被文明误杀的感觉，好爽。 被你拿公司政治学这么一比，立刻觉得我naive了，不过据说老赵外面拉来的资源多。//@黄斌:太有理论高度了。这就是任何公司都常见的事，外边空降新项目负责人，夸下海口拿了无数公司内部资源还得罪无数人，最后成功了就是牛逼，没成功就是傻哔。//@余亮-余不是大钊:  用赵鼎新教授本人的学术理论来解释辞职信事件我用行动来支持一下老黄，不瞎站队，不谈人事，活学活用介绍一下学者理论 用赵鼎新教授本人的学术理论来解释辞职信事件仅仅一个大妈跳出来，就有一千个启蒙健儿跳出来，咱们对启蒙大局还有什么不放心的？你们也不感谢一下大妈帮你创造流量机会。最重要的是，大妈丑，知道戴口罩，你们这个鳖样，能不能也带个口罩？？ 看到一篇专业律师分析，验证了右边的话，确实华人文化是根据法律手段来对抗，确实平原公子以及我等是法盲，参见 大V被告，账户被封：与其质疑法院，不如反思自己。  //@江上满沥青:余老师，他这种情况并不一定是有问题。因为实务中查封微信账号很常见的，而且原告有微信名就可以通过法院调查令去腾讯总部查身份信息的。#高校食堂高级菜品榜## 学校新食堂开张，早餐尝鲜。以为这是个花式煎蛋，一刷卡要六块钱，服务员说这是墨西哥卷饼……很好，平时煎蛋单卖两块，煎饼单卖一般也是两块，合在一起多出来两块，这个就叫情绪价值发到朋友圈，清华朋友来电：赢了赢了，我昨天点了20块的寿喜锅，里面只有牛肉沫和1/2 ...全文可怕，看看虎丘法院这个操作，官商两道“大佬”主持的异见资本，可以勾结最发达地区的公权力非法制裁公民。这是哪个马仔擅自干的好事？去文明之光乾坤四海问一问，堂堂黎叔怎么会这么不体面？【有人说美国无法解决危机，有什么证据吗？】前几天@文化纵横杂志 组织了一个社会转型研讨会，多位从1980年代一路走来的白发思想者参加，我去旁听。美国回来的LI爷演讲，说在美国这么多年看下来，美国制度不可能解决危机。旁边某银行前首席经济学家，曾经深入参与改革政策制定的老先生，身躯微微一震 ...全文#一张图证明我来过这里#原来参观天安门广场需要预约的，今天已经约不上了。 #微博附注#没想到微信视频号流传的谣言又被“在美国吃盒饭吃出人民币13比1”先生搬到微博来了。第一，“清场式遥遥领先”并不是复旦大学张教授的原创。张教授在视频节目中明确说过，这是引用前中兴印度CEO汪涛先生的观点。张老师本人的表述是：我们的产业在某些方面已经遥遥领先于西方，某些方面和西 ...全文真是说曹操曹操到，国内哈贝马斯头号专家，人称曹贝马斯的曹卫东教授居然落马了……主体间性和交往理性都未能克服腐败呀…… 查看图片各位爱吵架的童靴看看，吵架归吵架，正事也要做才行。#电影奥本海默# 【最牛掰的科学家间谍，但不是奥本海默】波茨坦会议期间，杜鲁门想给斯大林一个“震惊”，不无得意的向他透露：美国人已经研发出了一款威力巨大的新型武器。此时的斯大林内心毫无波澜，甚至还有一点想笑，只是淡淡说了一声：知道了。斯大林不仅知道，而且远比杜鲁门知道得多。杜鲁门 ...全文#思政大课# 【思政研究著作品鉴】最后也夸两句这一本思政研究吧。谈思政研究存在的问题，它也谈的挺好——不能为了研究而研究，要有问题导向，要应对复杂形势，要提升教师理论素养等等。问题是，自己就在犯自己提出来的毛病，或者给出的解决办法就是继续说车轱辘话：怎么解决为了研究而研究的问题呢 ...全文#思政大课# 【思政研究著作品鉴】不是第一次了，看一本号称是马克思主义的著作，看着看着就会看到哈贝马斯。谈马克思谈的荤七素八、百无聊赖、前言不搭后语，但一聊到哈贝马斯精神就来了，不过聊来聊去也就那点“主体间性”。当然我们可以说，马克思主义就是要海纳百川，博采众长。不过每次都是哈贝 ...全文#思政大课# 【思政研究品鉴】晕菜1：我们思政教育为什么先进呢？因为思政教育是党要搞的呀，党是代表先进性的，那我们思政教育肯定也先进咯。这什么神仙三段论逻辑。模仿造句一下：我们干部为什么廉洁奉公呢？因为都是组织部选出来的呀，组织部那么先进廉洁，所以干部肯定先进廉洁，哪会有贪污 ...全文#思政大课# 【思政研究著作品鉴】接上一条网页链接 ，第二页。第一处红线，作者还挺直白的嘞，说思政教育就是某一利益集团的需要。都说现在出版社审核严厉的要命，已经严重影响了知识创造，但是看您这一条，审核很轻松嘛。第二处红线，这个标题是个病句，主语是“变化”，“变化”怎么 ...全文#思政大课# 准备发一系列作死的读书报告。除了研究传媒行业怪现象，我其实也一直在研究思政教育行业。国家投入了那么多经费，希望繁荣马克思主义思想，但是都产出了什么成果？思政课堂每天在给我们的学生喂一些什么东西？今天先挑一本思政教育学科前沿问题研究，看看怎么前沿。第一页就让我有点找 ...全文我照常买农夫山泉，但是我认为理记分析的不错，和特斯拉苹果比较问题出在哪看晚了，看晚了，五道口颜学姐的高考志愿指南。我现在只能每天看看颜学姐的微信直播养眼了。和张雪峰不一样的风格，偏重细致学科分析，比如专业的细分，未来考研会考什么。当然，就业前景还是要多听听张雪峰的，比如心理学，这里说心理学大有前途。我看啊，搞不好啊，心理学专业再扩招的话，要变成心 ...全文了解一下浙轩稿子怎么写出来的呗，小镇做题家一朝出名，现在天天做题，难呀//@2049年的世界:这篇文章中了别人“议题设置”的陷阱，陷入了“别人出题我答题”的自证环节……自己把一些“低级红”和“爱国”给拉到一起来讨论，在观感上就做了视觉绑定。在传播学上是败笔。【南周记者为什么找不到工作，港媒的深度分析挺靠谱】前些天煽情名媛写“南周记者找不到工作，是这个时代最大的耻辱”，惹得一堆人骂南周记者活该。我看南周记者挺冤的，这破文章又不是他们写的，估计他们也在心里骂这文章。别骂了，别骂了，南周记者有不少难处和别人甚至冤家们是一样的。港媒前阵 ...全文【一场中美媒体的虐恋悲剧】前几天有人说“南周记者找不到工作，是这个时代最大的耻辱”。其实前几天还有一家外媒（WireChina）写了篇六千字的付费阅读长文，为中国一家国有英文媒体打抱不平，大意是说这家媒体遭遇兔子打压，失败了，是这个时代的耻辱。报道说这家媒体以前很棒，敢于创新，多次成功 ...全文还是中国媒体，不，中国自媒体会讲故事……“六郡良家子”，似乎应该叫六镇良家子更合适些，六镇起兵，可乎？！可惜版面位置给的太低，应该学习中国媒体，怎么也得给个头条。文章说他养猫，喝啤酒，喜欢《悲惨世界》，参加无政府主义者活动。主要笔墨写他参加一个教派，此教派喜欢“高度控制”信众，因此信徒喜欢参军，因为军队也是高度控制。又是无政府，又是高控制，这记者不觉的自相矛盾么…… 查看图片看到有网友说，美国缺少像“财新”“中国新闻周刊”“三联生活周刊”这样的启蒙深度媒体，来报道一篇《自焚者、父亲、绝不下跪的三代远征军人，在烈火中无声呐喊》，可歌可泣，无人问津。 纽约网民的傲娇反应，颇有点像：每当有人批评繁花市的不足之处时，某些繁花市民的样子。繁华市，果然是与国际接轨的大都市呀【《飞驰人生2》大卖，说明幼年中产阶层励志片有市场？】我是抱了一些希望去看《飞驰人生2》的。希望什么？希望人的认识是能通过实践改变和进步的。与别的公知不同，十年前韩寒能够退隐键政江湖，去从事其他事业，我是赞赏的。他之前的电影我看了两三部，都还是文艺腔，奇怪造作的灰暗伤感氛围。那 ...全文我们掉沟里了，为什么非要和马克龙比？法国人各类婚恋奇葩多着呢//@柯依伯带小行星:回复@krosiel:这没问题，我觉得女老师如果和丈夫离婚，并且等学生成年后且高考结束在一起且经过两边父母同意，这就很好#上海市第二中学# 图一，图二，这事也能洗稿子？能不能整点有创见的？有人说，这事怎么没见有拳师出现。我说，这事也没见沪吹出现呢，其实可以这样吹的——就像万圣节庆祝活动到处都有，但是创意、开放、包容、潮涌的万梗节，只有在上海才会发生。师生恋也到处都有，但是像这样成熟、风流、热辣、油滑 ...全文原来你们还藏了下篇，期待，让MAGA再次伟大！//@底浪Wave:说起来，另一位比特朗普更懂MAGA的Jackson Hinkle，我们也邀请他和@有轶见的Kris 聊了聊~他在推特从特朗普的手里撬动了240万MAGA芳心，只要审核君高抬贵手，成片很快就能和大家见面啦，大家敬请期待哦美国小伙：只有共产主义能救美国！2024年的美国大选又是特朗普对阵拜登？眼看着两党届届都把大选搞成“两害相权取其轻”的内耗，终于有美国人民绷不住了，把目光投向了那条“未曾设想的道路”。MAGA和共产主义结合将产生怎样的化学反应？我们特地邀请到了美国最大的共产主义MAGA运动的领军人物之一Grayson Walk#一张图证明我来过这里#【大年初三救狗记】出门找娃没找到，意外救了一只小狗。如果我没出来找娃，这只小狗就会死，这大概就是天意了。马路空旷，行人寥寥，路边一幢大楼，下面空地停了一排车，旁边是小花园，我经过的时候，花园灌木丛里突然冲出来一堆狗，六七只，都不大，田园犬那种，汪汪乱叫。最 ...全文【冒犯的艺术？脱口秀明明是讨好的艺术】#回乡腐败记·川渝2024# 回老家，就会做一些在别处不会做的事情，暮色降临，来到灯红酒绿之地，找一大厦，爬到人迹稀少楼层，听厢房里传来阵阵男欢女笑之声，赶紧钻进去……………………看脱口秀。以前从没去线下看过脱口秀，第一次献给重庆了。我是外 ...全文蜀汉姜维将军墓寂寞，红四军鲍无名政委墓寂寞。都在剑门关景区的支路上，少有人往。不过还是有人祭奠。鲍政委，真名未留下来，参加红军长征，18岁牺牲在剑门关。比刘胡兰多活三岁，早逝十二载。墓前几片小点心，像是孩子留下来的。给姜伯约递烟的倒是不少，没错，香炉里插的都是香烟。来祭奠的一定 ...全文成都很巴适，不过我还得回祖籍重庆。继续啊，童鞋们，重庆渝中区解放碑附近，或者沙坪坝白公馆附近，有什么本地市民才会去的实惠美食地点？就是别像宽窄巷子那种逛逛就好的地方，而是可以从小吃到大的地方~ 哈哈哈，居然是一个模子造出来的——〉//@中吉君:这不是哈尔滨中央大街那个捶糖帮吗，第一眼确实认不出来 评论配图宽窄巷子惊魂夜慈祥的老奶奶[可怜][可怜][可怜][可怜][可怜][可怜]，鬼啊！！[二哈] http://t.cn/RcSYUMm急，问一下，成都有什么不辣的特色食物可以给小朋友吃的？这个蹄花汤呢，不加调味料就没味道，加了料呢，那就又是一桌全辣了 成都·成都宽窄巷子 总结精辟我想到的是这个 查看图片 //@西西弗评论: 查看图片 //@余亮-余不是大钊:同问，锻炼的时候怎么打字？//@海水喂虾米:1 锻炼的时候写文章你是怎么做到的啊 2 一笔笔捐估计是担心总统提前离职 3  建议下半辈子正儿八经想当且想当好美国人的主从现在起不看中文，不听中文，不写中文……#德克萨斯# 环球时报片主任@paingod 、自媒体@平原公子赵胜 以及一堆人为美国之音一篇文章吵起来（图一），这吵的什么玩意啊，都太直男了。我来提供点事实材料（八卦）吧。你们搞多人运动，却不把主角带上，还有王法么？被你们冷落的男人，就是美国之音这篇文章的作者，文灏同学（图二 图八），中国 ...全文我错了，单方感冒是存在的。不过你们的缘分我已经看不懂了，约饭、付钱、马桶……我退下了//@Y-DILINLIN:为什么说我不感冒呢？我一个中国人热情好客，他哪天来中国玩，我可以请他来我家吃饭，不用他付钱，但他不要踩我家马桶不是我强行凑对，平时互相不感冒的人，此刻共同吃瓜史航事件第二季，并成双成对冲上了我的关注首页，拍照留念一下~~今天的互联网缘分是多么复杂呀，欢喜冤家岂是传统阵线能分隔的，不管未来怎样，记住这偶然一刻@Y-DILINLIN @现代诗人牛彪 #剧集繁花# 与《繁花》电视剧里编织的上海宇宙不同，分享几个还原1990年代上海典型经济生活的帖子，很涨姿势。第一个帖子出现在我公众号文章评论区（《繁花》电视剧与上海沉重的偶像包袱 ）。不是说电视剧就必须完全还原生活。在虚构中满足，在真实中慎思。如果电视剧能带来多一点对历史真实逻辑的认知，岂不更好。何 ...全文#微博附注#补充前情提要，复原两位党员的完整交流【邀】【约】过程，期待赴约，共筑和谐~网页链接 网页链接 #保护沪语方言需从娃娃抓起# 【上海的语言乡愁？】上海政协委员“保护沪语”议案，不出所料引发争吵。批判者认为上海又想搞独特化，搞语言优越感，质疑有“沪语”这种语言门类吗？国际化大都市该强调方言吗，是不是培训机构又想假公济私？甚至怀疑是不是要学以前的香港等等。支持者援引法律保护方言 ...全文右边说的和我文章内容没啥关系啊，不要复读太多//@上港小瀬_247:这篇文章有点偏颇，东拉西扯。中共一大在哪召开？《新青年》在哪创办？有没有去过龙华烈士陵园？有没有注意到上海红色基因？剧集只是剧集，不宜过度拔高、上纲上线。就像听周杰伦的《上海1943》也只是简单怀旧一样。不要想太多。遇难者可能都是被浓烟带走的，不管是不是塑料燃烧的浓烟，都是致命的。要是带着口罩，能防一点烟尘，但是防不住毒气。衣服弄湿捂住口鼻也许有点用。看了第一段，有些问题，您说人与科学技术的关系，科学技术就是一种属人的东西，而不是一个自然存在物。不过也能理解您的不满。组织一场辩论吧，张老师和范老师那边没问题，您那边是中学生上还是亲自上？//@海雯娜:回复@乌蒙山里人:如果他的英语好，我当然可以我还以为是从中国买到了月球尘埃了呢，这小行星尘埃从哪来的？为什么藏在沙漠里？想要体会重新找到宝藏的喜悦？右边请勿说瞎话，图里显然不是我。至于原博针对的几个问题似乎与我无关。我说剧本杀，原博说沉浸式体验，差不多意思啊，难道博主担心剧本杀不够红专？anyway，约成了 查看图片 //@雨中漫步just:回复@哈哈perry:就是他//@雨中漫步just:嘴里喊着热爱红色革命，身体却很诚实，往迪士尼跑。@余亮-余不是大钊【约！】这位@Y-DILINLIN 同志，感谢您的探讨。不过是不是因为您和别人对线导致情绪激动？既误解了我，还给我抛来wg的帽子。我觉得不妥。不过没关系，不打不相识。三两句话说不清楚，我单开一个帖子。您说“如果有一天wg再起，你不去做审查工作，就屈才了”（图一）。我哪里有审查的举动？我之前甚至 ...全文【《繁花》其实是一部穿越爽剧，上海不是】看了一篇文章，在文末链接里，对王家卫出生地——香港北角的“上海宇宙”材料梳理不错。我感觉《繁花》电视剧更像一部穿越爽剧，阿宝是从当代穿越过去的，知道在什么点该做什么事，就像有不少人幻想穿越到20年前买腾讯的股票。当代上海和1930年代的上海有些 ...全文传播的主要不是右边的图，而其中也只是笼统提到爱国志士，剧本杀意识比历史意识强。问题在于为何1930总是会让人想到那些。可惜没法问问文旅局的真实想法//@Y-DILINLIN:我很奇怪你为什么觉得没有？你甚至不知道梦回1930是个项目。里面是有革命部分的。 查看图片 //@上海某爱国土著:…排除原博里的对立情绪成分，其实提出了真问题：游客们为什么喜好那些景点，包括张爱玲公寓？“1930年代”是否足以归纳这种喜好？比如《爱情神话》塑造的安福路极少让人想到1930。从90年代开始市场经济小资情调召唤十里洋场想象，当时反感的人不多，为什么今天对立情绪这么激烈？以至于没法好好思考。应该研究一下人为什么会有这种小懒惰，包括我自己，比如吃完饭就不想马上把碗洗了。这种就懒得戴口罩，可能也是。不过还是有一点疑惑，这个博主新冠都全躲过去了，传染性没新冠强的甲流到是感染了回复@鳖养万物:活动之后吐槽，可以当做活动的彩蛋嘛，挺好。我演讲不行，不如军工组流利，煽风点火可以//@鳖养万物:确实，让他把在微博上吐槽的转化为答案秀的一吐为快//@天真卖萌Bernard:答案秀今年没请余亮真是可惜了啊【“答案吐槽秀”之二：关于老板现场吐槽活动主题那件事】打是亲，骂是爱，罗翔老师不吐槽德肖维茨，毛尖老师不吐槽《繁花》电视剧，我感觉都不是真爱，我们继续来吐槽答案年终秀，绝对是出于真爱。嘉宾演讲，要不会“秀”，要不有干货，二者兼具当然最好，就像大家怀念的翟东升老师，技 ...全文早上好啊，大家继续开喷啊！看了两天年终秀，要是一句都吐槽不出来，明年别来了//@久病成医bot:观察网开始平庸化了，在自媒体爆发的竞争环境下反而落后了。【吐槽“答案年终秀”】今年的年终秀排场很大，影响不够大，B站直播间人气最高也就10多万，和几年前鼎盛时期100多万人气不能比。我有一计：不如大家花式吐槽一番，可能影响力就大了。我没有看全，先吐槽几句。我最关注的两场：“当代青年人的精神向度”和“新时代的中国文艺复兴”。多好的主 ...全文",
        "#tiktok搬运# \n真的是被这个视频震撼到了。视频中的犹太裔教授，被一个哭泣的女观众质疑，说他在演讲中将以色列比作纳粹，这是对遭受过纳粹大屠杀的人的冒犯。之后教授在嘘声和打断中说，我不在尊重你们这些鳄鱼的眼泪了，我真的不。教授说，我的父亲和母亲都被关押于纳粹集中营，我的亲人们我说你们能不能稍微正常一点，就在正常话题下面假装自己正常一点就行了。有完没完？//@史老柒:没错，谁说忽悠龟男转账不算劳动的？爆金币也很累很辛苦的好么//@游动细胞:劳动最光荣，同志们一齐向前进！//@止谣君:求证@国家税务总局“咱们是新中国的妇女”\n抖id：刘三姨\n#劳动节快乐#这些就是以色列所说的“平民”。住在别人的土地上阻止土地真正的主人得到救援的“平民”巨魔行为//@青春亮丽裴洛西:们毛子是懂整活的你猜怎么着有网友发现纽约警方去年8月还真的向以色列警方取过经。 开饭 生命啊//@el-donya:土国五一游行是有传统的，一个没有反省过法西斯种族灭绝的极端民族主义国家和冷战北约最前线，国内一直有很大规模的左派运动，五一节年年被禁年年上街，其中最大一次血腥镇压在1977年，之后每年的五一都会有大量伤亡，每个五一前几天塔克西姆区街上就会出现马列组织海报和涂鸦让大家上街🙏我行善积德刷到这条是我应得的//@小嘛小二浪呦:仙品🙏五一节假日看到是我的福气🙏//@暮归丘山:啊//@铁人铁腕铁石心肠:好爱#世界多极化进行时##不要停止谈论巴勒斯坦# 有的国家拼命阻挡历史的车轮，有的国家本身就是历史的车轮。 什么我桌面有中文版了#今日memes##投稿选登# 好meme多来#美国校园冲突升级# 🤔//@沈逸:非常清楚，毫无疑问。这是一个正在充分呈现的转折点。啊？😧//@水獭军一般编:月球完蛋了今天和朋友在春熙路差点没把我这个本地人挤吐，太恐怖了你们是来攻打成都的吗。想点个霸王茶姬前面排了六十来杯 我是精美，我宣布正统美国在匹诺康尼 woc，⭕️//@水獭军一般编:你有点太极端了→//@萨伦科奇:购买过至少12个月以上小月卡本人及其九族准许免死；主动提供日军情报、扰乱后勤、甚至策反日军将兵，再给予至少300原石的奖励；日军将兵首级按等级明码标价，士兵300原石，防卫相5000原石，首相7000原石，天皇9000原石我刚想说什么“亲以色列派”，派gangster揍学生这不是运输大队长的干活吗//@包容万物恒河水:我实话实说，这么平和的学生活动，你们西大就已经动用青洪帮打手下场了，至于吗？你们美国不是吧？怕成这样？大慈寺的猫咪真的好佛 随便摸都不醒 🕯️天呐。。。wow真的佛播勒破窗而入啊他们如果还要进攻拉法我真的不知道还会死多少人。。。#不要停止谈论巴勒斯坦#这种风格的宣传画能不能多来好酷啊，老风格新思路 一位出生于美国的侨民在《纽约时报》上登了篇文章叫《这不是我记忆里的那个中国》😂。笑死，回来感受不到优越感破防了是吧 好 吃的新疆菜 夺大？大家五一劳动节快乐 我要加速锻炼长成图上的美女们这样//@小嘛小二浪呦:喜欢//@阿胜刷剧专用:转发微博怎么不削弱别人的影响力就削弱你的，建议反思我还记得那个震撼我一辈子的视频，一个记者扛着摄影机躲避轰炸，对面一个医生和他一起躲在一个低矮的屋檐下，他们的声音里充满恐惧，然后一阵巨响两个人都沉默了镜头也倒了下去，记者的手出现在画面中，然后鲜血慢慢渗了出来好有生命力的一张图一样？暴力机器这个词ta从哪里学到的呢谁会这么直白放进教科书里让所有人在义务教育阶段学到呢？//@冬亚:这不就是一种幼稚的天真么？之前以为都是老中如何如何，后来发现，人类本来就如此，这些跟主义路线没啥关系。他这辈子都被护得太好了，好像一直活在那年高三里一样你别说这个自带的ying language 翻译还挺智能的 挺好的，以色列不配有未来//@轨道君德国影分身:只要能保住政治生命，内塔尼亚胡会把任何东西都押上去，包括以色列的未来🤣👉🤡 下班啦。好凉快啊今天 饼叔拍金三角开头那段说中国人去了那边毒品就少了因为中国人会好好建设那里。然后弹幕搁那儿《建设》，幽默，“都一样” 看完头皮发麻，边防官兵和缉毒警察太辛苦了，所以作为普通人，在舆论上能严防死守就不要放过任何一个缝隙。这个问题没有“可以讨论的空间”连连摆手哈佛-哈里斯搞了个民调说美国72%的人支持以色列进攻拉法😅（还不是选以选巴，是进攻拉法）。评论区翻大车 文史类我现在都长个心眼。。想想当年看的好多地摊文学“未解之谜”都特别可疑🤨//@来自黎巴嫩的Gabriel:🇮🇱原来一直都在对🇨🇳做间谍活动，大家小心这就是鳖鳖，听老乡说#世界多极化进行时##外交部回应哈马斯和法塔赫在京磋商# #哈马斯与法塔赫在北京磋商#好耶🎊 鳖的蓝星老娘舅含金量还在提高双马尾（不是 非常好快乐炮，使我雷达旋转🐵👍Where my tutu  no tutu ? tutu all gone?没啥特别的纯夸夸三张 非要凑到我们海警船面前仰面迎接大炮管还自备摄影师记录下来这是什么行为 下次真的要收费了他们带记者去给我们拍一些第一人称视角的镜头真是好习惯爱看谢谢🙏👌“你走路摔一跤也要怪日本” 对啊怎么了 就怪了咋了朋友说等九月的时候给我办一周年，要大办我说啥一周年她说你成功走线一周年？嗯？ 好耶良辰吉日//@苏蛋蛋是甜妈: 评论配图一面是在校园里逮捕殴打和平的学生教授，另一面是面对零星持枪暴徒时损失惨重。一体两面的警察国家本文科生留学之后真的对社科学者祛魅去大发了，太多都是带着目的被豢养起来的//@梅华龙_MHL:塔木德是犹太教的主要经典之一。据我所知，现在只有我一位北大学弟在耶鲁真正认认真真学这个专业。我个人觉得这东西靠自学是不靠谱的，所以没经过训练容易胡扯。//@三猿金泉录:塔木德嘛，犹太人的智慧！我也遇到过巴基斯坦大叔和伊朗姑娘这么跟我说（三个民族了//@梅华龙_MHL:支持真主党的黎巴嫩什叶派司机大叔亲口跟我说“不相信中国会做那种事，西方媒体说的话一个字我们都不信” 因为人家自己被歪曲成这样了，所以有一定的免疫力。//@纯爱水豚:人家穆斯林都说没事开饭 像个屁的发达国家，最大发展中国家听起来比developed 酷多了。ed结尾吉利吗不吉利。你不是完成了是完了，老子五千年正年轻我昨天那条没了意外吗不意外无所谓反正我12377和12339都打了 就我不是学历史的哈但“公元纪年”是个宗教起源的基督纪年也不是啥冷知识吧？ 写唐代不行用公元纪年可以凭什么啊？难不成那个时候疆藏归罗马管？谁还不是个相对的时间和年代概念了？归根结底反正就是要论证疆藏非中国呗？ “君子协定”这个词放在国际政治里多少有点难蚌经典反串扩大化极端化//@汴人郭威:符合我的刻板印象。不论种族，支持锡安主义的人基本都这个德性。//@沈逸:转发微博冷知识：OIC（Organization of the Islamic Cooperation）在派出专员实地调查后非常支持我国在新疆的反恐努力和治理政策。为什么一些质疑者要假装自己比当地人还懂？为什么这么多账号忽然暗搓搓在美国发布虚假“涉疆人权报告”后带节奏？我想想🤔不会是因为现在真的有地方在发生种族灭绝而有人想要 ...全文总统要对着圣经宣誓呢你以为呢？但凡换成别的经肯定要被截图辱骂“老钟的动物朋友”了//@青春亮丽裴洛西:美国国会✖️宗教审判所 ✅ //@陈总是搞事:Jesus//@LenaSerenity:看看这上层建筑的精神面貌，你们这其实是一个政教合一的奴隶制国家吧？我不行了😅真的是全方位的烂人//@-青鸟衔枝-:绷不住了，典型文艺逼男的，白天人模狗样谈天说地聊人生聊哲学聊加缪，晚上发微信说小姐姐kkp//@宁风斯:这位呀 评论配图美国是一个无法city walk的国家，复习一下所有人都默契无视了小约翰最后一段，以及我发过好几次美国是一个完全无法“走路”的国家而且并不是北京这种没有底商的“无聊”而是真的没有人行道。但无人在意😅哇刚刚那条的评论区里简直越扒越有 ，五十几万fo的历史金v ？ 我违规的两条不会是因为我说大家遇到国安问题应该打12377吧请问违规在哪里 。说真的这种极端剑冢的情况你们有什么头绪吗 改了，小粉红=xq，xqer是咪子鱼//@不能发芽的种子:该网站的网友也不自称小粉红，小粉红就是指该论坛，也称“粉红内壁”，是站外kol（好像是大咕咕咕鸡？）乱用_(´ཀ`」 ∠)__ //@头刀掉进美甲坑:晋江论坛演变成了五毛的意思，实在是很幽默滴滴，记忆重启卡//@殖质要春眠了了:当年闲情和大咕咕鸡吵架的时候大咕咕鸡挂素人女生照片，尼罗这个老恨果逼站队大咕咕鸡，嘲别人爱国少女，然后被喷了尼罗自己又破防了我再贴一遍“小粉红”“品客”“pink”的来历是因为曾经对发言三观有要求（立场和国家一致）的晋江耽美闲情讨论区页面是粉红色的所以混该网站的（女性为主）网友昵称xq为小粉红，后来被某kol误以为是同时期“自干五”的意思，导致现在“自干五”已经同类项合并为“小粉红”，而品客是pink的发音 p呢搁那儿岁月史书，品客/pink的来历是老恨国kol以为耽美闲情bbs的用户自称“小粉红”意思是爱国女性。😅//@万顷波中得自由___:还有人知道品客原意啊我还以为现在只要爱国就会被打为品客呢这些上古神话名字拿来命名高科技真的好酷啊谁懂，anyway今天我们要学习的课文是《聚变堆主机关键系统综合研究设施逐日》//@轨道君德国影分身:又上一个实验装置是这样的一般我不太转发明星相关，但我就想转发给一些对着人家发癫的二蛙子看看💕干嘛啊😅//@小嘛小二浪呦:…………//@大菠萝的小拐杖:各地文旅局是不是疯了，整活归整活，是让挖掘本地的中华优秀传统文化，在此基础上整活，整好活，整人民群众喜欢的好活，弘扬社会主义核心价值观的好活，不是当各种网红的舔狗！！我没觉得各地博物馆能有任何收益，只会消解博物馆的文化内涵。他们在阿富汗伊拉克就干过，他们在阿富汗伊拉克至少明面上也是“王师”吧，当年在中国怎么可能忽然就有道德了//@王虎的舰桥:再说个更让人破防的事情：持续射杀耕作的农民这件事，不仅日军在中国干过，驻华美军也干过，甚至用田里劳作的农民作为飞行员练习对地攻击的靶子，而其原因仅仅是“无聊”。您好，有没有空了解一下《美国的霸权霸道霸凌及其危害》美国的霸权霸道霸凌及其危害 查看图片啊？算了。今中午吃个普通盒饭宠粉吧 【全球的钻石市场已被河南掌握了大半江山】啊？我还停留在非洲产钻石犹太人卖钻石时代 果然还是刻板印象洗脑包吃多了转发微博什么自顾自“你的话一定能理解的吧”然后“这和说好的不一样” 真把日子过成二次元是吧//@月夜赏飞云:在贴吧看到的一个对小日本的总结：“日本人经常这样的。先装瞎觉得别人一定会理解他的，做的事都以此为基准，等到事情没有朝预想的发展时又破防歇斯底里，好像是别人突然变卦一样。”//@用户正在想叫什么名字:日军侵华时，人类战争史上第一次明文规定可以在战争中直接以平民和居民街道为目标实施空袭，突破了战争的底线。1937年11月日本陆军航空本部通过了《航空部队使用法》，其中规定了“并且重要的是直接空袭市民，给市民造成极大恐怖” 天皇敕令直接空袭市民 评论配图外务省每一次试探底线都得不偿失属于😂本来重庆被轰炸这件事情不算是提到日本的时候人人都记得的一件事，现在打开抖音铺天盖地还有很多别的被轰炸过的后方城市都开始翻旧账了 //@梅华龙_MHL:这一系列抗议活动能更清晰地暴露出锡安主义与犹太的区别。不管是世俗化、民族化的犹太人，还是继续信仰犹太教的教徒，都不需要与锡安主义产生任何瓜葛。某些外部势力试图给我们贴反犹标签时，这些视频都是我们反驳他们的有力证据。刷抖看到一个午餐思路感觉还挺方便的。明天安排一下然后大家早点睡哦#发完这条就不准上线赶紧睡觉专用tag# ",
        "《从零开始重修摄影之路》    我不是科班出身…此课程我会用自己独特的方式讲述各种摄影技巧，零基础即可学习，帮大家在摄影的道路上完美避坑不走弯路。毫无保留的把这些年自己所领悟到的摄影前期后期技巧教给大家，高效出    图详情看图（1）   （由于包含部分私房内容会已录屏为主）           ...全文今天晚上修这套图！ 生日快乐😊！4根手电筒双持拍摄，这样拍好好玩呀乐趣无穷出镜：@rua阮阮 摄影：@铁手叫兽 回复@羽林郎1577:不会再出现了，希望某个平行时空不要再重蹈覆辙//@羽林郎1577:希望叫兽你能真的走出来，别再纠缠了，让沫沫在你的微博里不要再出现了，放过她，放过你自己兄弟们你们要的正版剧情来了！跟过去的自己说声再见吧！虽然拉黑屏蔽了但一直在互联网总是能看到可能只有对于我感觉不同吧，她对我来说也是我的作品，半年来一步步看着别人一点点毁掉自己的作品心里多少都不能舒服，都是各领域的顶尖摄影没想到作品没让我破防居然被作品恶心到反胃，昨天看到的时候一下没忍住吐出来了真的吐了我也 ...全文《小丸子》出镜：@rua阮阮 摄影：@铁手叫兽找回自己做回自己，这是我的风格希望能给大家带来快乐，我还会坚持自己喜欢的感觉转赞评 抽一个幸运观众，全兔88P✓入私 糖水回归男友视角回归！！请把对味！打在公屏！来自昨天的阴间拍摄……用了四根手腕粗的手电筒拍摄……发单张会不会还被限呀！ 祝自己生日快乐啦～ 王主任，我需要深度治疗…… 第一次玩穿越机还被包租婆骂了，可恶的包租婆！！！发啥都限流[泪][泪]，玩个穿越机还被包租婆骂了[泪][泪][泪]\n#第一视角##穿越机##大疆avata2##氛围感##小手办#《雨夜》出镜：@Kokuhui 摄影：@铁手叫兽摄影是一门用“光”的艺术 你还相信光吗？太强了汇汇全程泥地打滚拍摄，我的小作坊也有大智慧。#少女写真##日系写真##氛围感##cos摄影##摄影师日常# 最近的武器！！买都买了就全部当道具拍套片吧 今晚8点 DY直播间跟我一起～炫雪糕！！ 掏洞拍照……[嘻嘻][嘻嘻][嘻嘻][嘻嘻]去年的今天种上的开花了 此光牛而逼之！少女写真！二次元少女！小手办！请不要质疑我35年的拍摄功底！#cos摄影##少女写真##日系写真##氛围感##第一视角# 这是谁家小朋友？ 年少不知妹妹好，错怕“铁皮”当成宝这个月要回归了，打算多拍点糖水自然光的小清新，攒点预设送给各位 #cos摄影# #日系写真# #少女写真# #日系写真# #氛围感# 《教室棚阴天自然光》教室阴天拍摄无任何补光，满满的日系小清新营业中！转赞评，来领取精美壁纸30P摄影：@铁手叫兽#cos摄影# #少女写真##日系写真##摄影师日常##氛围感# 《桥边院子》 摄影棚开业大酬宾100元就能拍一天！四舍五入不要钱！现有布景： 日式小木屋 咖啡厅厨房 法式小清新                    复古怀旧  7宽米超大无影棚影棚配备红头灯免费使用，另租各种灯具LED闪光灯附件若干，服装统一60租一次，包括JK LO裙，复古碎花裙等若干收费标准：每位100元 ...全文速报冲一波，原相机都这么美@Kokuhui 四月份，基本都在棚子拍糖水了，偶尔会在DY直播拍照户外探险，明天还会发棚宣，约棚的小伙伴可以私我 这跳水姿势，的确是豪跑了一天回来了200公里山路累死了，玫瑰教堂别去了拍不了照感觉 踩点失败 明天就四月了，祝大家美好每一天入手私…《偶像未麻》辛苦宁宁零下6℃的激情出演出镜：@宁宁子同学 摄影：@铁手叫兽转赞评，抽一位幸运观众获取精美壁纸全套 62P 入手✓图私#少女写真##cosplay##未麻的部屋# 这周发这套，诸位兄弟喜欢看吗？ 床边不玩弓了…最近准备拍糖水！映出的完美曲线…出镜：@宁宁子同学 火柴人火柴人不会被吞把？ 母子平安！恭喜《当光遇见了神女》光便有了形状出镜：@宁宁子同学 摄影：@铁手叫兽拍摄思路分享，双灯低功率室外打轮廓于圣光色温6500 室内暖的地灯形成夹面光（这种布光很吃模特的脸型慎用）形成冷暖对比，简单的三平米布景一样可以出效果 有没有高手指点指点我，我快放弃了！！[泪][泪][泪][泪][泪][泪][泪][泪][泪][泪]后续内容过于精彩最近又想拍糖水了，来个来梦学姐把 最近认识了很多朋友，很开心每天都在忙碌工作都没空更新了 好有质感的泡沫刀的确很顶！看不清看不清… 挂了好多……午休时间到了～出镜：@rua阮阮 摄影：@铁手叫兽 快来看看！！工作日志真垃圾堆…… 捐了，祝早日康复平台还抽成，希望好起来有更好的明天！让我看看哪个没品的摄影在朋友圈，说什么相差8岁就算QJ的？你去把民法改了吧，一天到晚还是多发点作品把，有功夫阴阳怪气不入来我这当面硬刚，男人点 《春丽》出镜：@桜井宁宁子 摄影：@铁手叫兽早就想拍这个题材了哈哈，回忆一下童年，此次拍摄光效都是前期拍摄成果无，加了黑柔跟星光镜，我这个星光镜拉丝很长是应为滤镜不好很便宜，但这种浮夸的效果我还是很喜欢的！ 脸都被我打歪了…… 内大！的确神！现货噢！  //@桜井宁宁子:今天发货真不是我，我头发涨回来 对于35岁的我来说青春真的结束了吗？不虽然不在拥有青春但梦想永不会停止！ 查看图片我相信鸟山明老师只是去了二次元的世界《环洱海日记终章》摄影：@铁手叫兽洱海真的很美，旅拍讲究一个快准狠，应为这个取景地排队的人很多，没太多时间而且用70-200这样的长焦也很难于模特沟通，那就让构图氛围来拯救一切把，迎着阳光，8.0光圈，5000快门后期胶片调色出片！ 《法式影棚打光推荐》摄影：@铁手叫兽首推2000W影视灯，带调光可控制光线强弱，可变焦控制光线柔和度，光质很棒模特皮肤质感细腻，逆光更是出大片自带四叶挡板。缺点：比较很重很沉不宜移动，但色温只有黄色，如需白色要在前面加白纸，温度很操作不挡易烫伤推荐二：红头灯，抵消了影视灯的一切缺 ...全文试试存活率… 《洱海环海日记》摄影：@铁手叫兽前三张是70-200拍摄，利用长焦压缩景深用树林作为前景拍出层次感，第四张焦段35利用广角特性拉伸裙摆让画面看起来有张力，拍摄于阴天但天空很多白云，尽量让模特面部朝上这样会让皮肤更透 不瞒你们说我十岁的时候就想把春丽打爆衣了！哈哈哈《论自然光如何拍COS》摄影：@铁手叫兽时间下午2点   天气阴天   穹妹拍摄分享为了保证模特面部质感选择用测逆光拍摄尽量让模特面部朝向光源的位置，阴天拍摄局限性很大，1.4大光圈配合稳如老狗的铁手还是能保证画面不抖，由于光源受限模特基本只能原地不动，这时可以用仰拍俯拍侧拍以及前景拍出 ...全文挖温泉！此拍摄使用了柔光镜+星光镜+欧根纱的组合，把简单的睡衣拍出不简单的氛围，利用柔光效果拍出柔和感再用星芒效果拍出锐利的光污染让画面更有层次，再加用欧根纱减去画面整体对比，每一站油灯的位置都是为了给主题局部布光于环境光融合拍出面部层次于身体的线条拍摄思路分享：洱海半晚7.40开拍，利用天和云还有水面的反射作为背景地面作为前景，破船作为中景拉出画面层次，用油灯已更低的色温拍摄从而让照片形成冷暖对比色区分主题于背景，天色渐渐暗下来用远处的灯塔作为背景拉出画面景深感，拍摄全程20分钟这套B站发过Vlog，（补充人真的多避开就行旅拍自由）以后发图都尽量带一些拍摄思路分享给大家《论如何用尽一个影棚所有角落》摄影：@铁手叫兽图1 2是手持手电筒拍摄，1是用手指做成夹缝打出的光源2是用大功率两亮度打灯到墙面靠反光给面部布光图3 4是利用阴天环境的特性在利用台灯的硬光源特性做了冷暖对比，使画面更加突入人物，冷暖撞色也可做出轮廓感，给人物面部以及身体勾轮毂转私 ...全文《洱海环海日记》夜摄影：@铁手叫兽终于没有束缚可以发布自己的作品了，以前都是是有水小视频的权限。转私 即可领取精美壁纸 整起来！！内容更加精彩！！这泡尿来的真及时！！没领取的小伙伴快来领…《是谁照亮了她》摄影：@铁手叫兽上一条这么快就没了转私即可获取精美壁纸 她是真抗冻……大群又没了，还申诉不了，俩都没了等复活赛把不用退 被折磨的第四天，明天修完车必须回家！照也不要拍了我必须回家！每天满眼血丝，我不知道我今晚会不会刀了他！！！《写给兄弟们的白皮书》   最近我发照片大家都会说我忘不了、蹭流量，甚至还会在评论区吵起来说到底谁成就了谁，我想说一下这件事并没有谁成就谁只有互相成就对方，我这种野生摄影其实比你们想象的要卑微，图让模特发自己只求在摄影的下方@上我的名字，换一个著作权。   发这个作文的意义，我是想说 ...全文已到成都 ",
        "重走MEGA之路 小鹏X9续航测试#小鹏X9四驱两驱续航PK#  这回我鹏总算赶上回热乎的，重走了一遍MEGA之路，这回主打经典复刻，我们连饭店选的都是一样的，就是想看看这岛它MEGA环得，我们X9环不环得低转中年的玩家之路我从小就是个贪玩的人，除了玩没什么事儿能让我废寝忘食，所以就算现在已经是中年男人了，但对于好玩的东西我依然充满了兴趣，可能这就是我为什么会买一台敞篷车的原因吧。#驾临感官之境#\n\n不过说到玩儿，@米其林Michelin也算是头号玩家了，在五感各个层面都给你极致体验。男人至死是少年未来的捷尼赛思长啥样？前段时间和捷尼赛思一起去了趟纽约，在这个充满艺术气息的城市里，我看到了未来捷尼赛思的设计……谁能想到这孩子爱吃西班牙火腿，齁咸的火腿他白嘴能吃一盘，这回带他去西班牙过过瘾，顺便涨涨见识 出去玩打了个 奔驰 V 级，跟司机聊了几句，车是去年买的，顶配下来 60 多了，问了问考虑别的车吗，答曰不考虑，在跑商务这条路上，只有奔驰和埃尔法能叫上价，别的车包车一天 1500，V 级一小时 300，大哥说干得好一年能回本，还挺有奔头的 必须美式风情土豆！历时 30 个课时，神功大成！就是腿还差点谢特！多少年都没遇到过了！我的片子啊啊啊 从哪个角度看也没法接受，毕竟当年装机深受 360 之苦//@PS3保罗:得看从哪个角度去看了接下来是不是就该上国民卫队了//@来去之间:转发微博之前想哥说类似Model Y我是不信的，因为想哥嘴里的像我们理解的像，完全不是一个像，主打一个抽象，这点从MEGA谍照的时候就有体会，但贺老师这么一说，还是让人放心不少啊最近在忙车展的事情，但是在微博上刷到的关于领克ZERO的消息还是非常多的。这次车展也去了领克的展台，看到为ZERO特地准备的展台，突然梦回2020。当年对ZERO Concept那台概念车还是印象相当深刻的，在2020年，这种设计是超前的。现在的领克ZERO从谍照图上来看，设计已经迭代了，否则很难征服如今的消 ...全文看了评论我才知道原来你们都联网了？姆们北京作为首善之地，四方之所观仰！不应该遥遥领先嘛？为啥我现在还需要跑到物业买水，然后插到水表里激活！这合理嘛？ 勾 8 物业，停水都不知道通知一下！哪天夫妻关系破裂了，我就 tm 住物业去！ 查看图片真就是离谱，这世界上怎么会有人把水卡随身带走，我这洗澡洗一半没水了，打电话问媳妇她说她把水卡放钱包里，带去上班了！更离谱 的是我还在刷牙，最后找了一听可乐把口漱了，越想越生气，太憋屈了！ 我还留着 MX-5的理由很简单，就是提醒自己，我想要的快乐，不需要花那么多钱 刚媳妇跟我说早上用的我的洗发水，结果感觉意外的好使，非常柔顺，很容易起泡，问我哪儿买的，我应该如何委婉的告诉他，这洗发水是她不用淘汰给我的，我只是因为快用完了，在里面加了点水…… iCar 这几个小车还是挺有意思的 自从开始减肥，我梦里都是薯片的味道大声告诉我，伦敦的天空是什么颜色！评论里抽个天猫精灵，希望你最好是我厂球迷，哈哈哈 紧张了，别是要翻车吧 拉亚是真的拉啊，就算看不上金毛，下赛季也找个靠谱点的吧 伟大的转会！哈弗茨！NB，我这就去给菜塔树碑立传 赢了我给大家抽奖！加油啊请不要问中年人这么残酷的问题，尤其这个男人还是你哥，另外总说我黑，我是不是帮着卖车了！ 没想到我也有被娃锐评的一天！哈哈哈，只能说他短视频看得还太少，我这都属于不善言辞，表情木讷的了同样是打不开门，雷克萨斯被骂的狗血淋头，问界就能全身而退，这一对比高下立判，谁是真正的豪华品牌一眼便知，不过抖完机灵还是想说一下，115km/h碰撞打不开后门，这个真的是要好好查查到底为什么了 恭喜@___侯_東__ 1名用户获得【帽子】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接附议//@不是郑小康:辅助驾驶不是自动驾驶。红旗EH7吨级抗压挑战要说对新能源汽车安全性的测试，还属红旗EH7白车身胆子大啊！能顶住液压机7吨重压的考验，红旗EH7白车身主打一个侧面抗压能力强，这次真的是开了眼了！#红旗EH7吨级抗压挑战#白天刚去参观了宝马中国研发中心，听了很多关于 VNK 概念车研发的理念，然后晚上就刷到宝马计划对沈阳生产基地增加投资 200 亿，真的是践行了什么叫家在中国，从设计到生产，中国已经成为了宝马重要的一部分，而这一切都是为了 VNK 新时代概念车的量产，作为宝马电动化过程中最重要的一款车型，大东工 ...全文这次车展不光有新车，也有芯片，说到汽车芯片大家想到的都是高通，8155、 8295这些型号，不过这回联发科也发力了，那就是天玑汽车平台最新采用3nm制程的 CT-X1，和采用 4nm制程的 CT-Y1与 CT-Y0。根据安兔兔实测跑分数据，CT-Y1跑分轻松超越107万，与8295持平，这才是开胃菜，旗舰的CT-X1不仅性能比829 ...全文吉利银河混动系列也坐不住了，最高降价 2.5 万！L6 起价 9.98 万，感觉 10 以下的市场现在也是杀红眼了#吉利银河限时直降25000元# 车展前夕，别克GL8终于是迈出了PHEV这一步，售价35.99-41.99万元，作为别克整个车系里为数不多能受得住价格的车型， 大家都想看看GL8的这一步会怎么走，然后就看到了一台1.5T发动机加2档DHT的插电混动，配上一块24.4千瓦时的磷酸铁锂电池，CLTC纯电续航138km，零百加速7.8秒，馈电油耗6.97L，这样的数 ...全文#宝马集团带你看车展# 虽说这次车展宝马发布了不少新车，但展台最中央的位置，依然是留给概念车VNK，可想而知，这台概念车对于宝马的重要性，现如今的新势力品牌基本都不发布概念车，短周期快消品的节奏，容不下对未来的思考，但像宝马这样的豪华品牌不一样，在VNK上你能看到宝马对于新时代豪华和智能 ...全文兰博基尼也可以有后排的，望周知 我寻思早晚是得堵车，那我中午去不就完了！妹想到中午也堵！！ 国产奥迪Q6L e tron 主打一个听劝！之前去德国看Q6 e-tron的时候我担心这个前脸，这回看到国产版也算是踏实，主打一个听劝！我很欣慰车展上胆子最大的展台是哪个？#五菱星光双动力上市# 本次车展，胆子最大的，应该就是五菱的展台了吧！我可什么都没说啊！，你们品，细品！MINI这预售价可以啊！是真可以啊 MINI果然还是保留了燃油线！还是能买到燃油的新MINI，所以燃油和纯电，你们买哪个？#花式解锁北京车展# 中年人的生活就是白天车展，晚上蹦迪 车展上只有两种人，一种是没穿hoka的，另一种是穿了的！ MINI家族又有新成员了，比cooper大一点，比countryman小一点，有点萌萌的，不过要说帅还得是JCW啊#花式解锁北京车展# 帅还是帅的，只是没有那么独特了，不过应该也更受欢迎了吧 EQE SUV增配了！！哈哈，我非常开心，因为我有个不愿透露姓名的二老师，他有个老款！！！ 带大家来看看宝宝巴士，极氪mix，你们说咋样！ 8缸啊，我买个这个算不算就到顶了星光EV这个定价很有针对性啊 #五菱星光共创版7.98万上市##五菱星光充电15分钟续航200公里# 保时捷：完了！我成替身了！！ 我儿子7点十分就坐校车出发了，结果因为学校在展馆附近，9点20才到！罪过啊，只能苦一苦孩子了 新i4这个尾灯太帅了 #这就是北京车展# 先生，您看哪款车，我给您介绍一下悦也Plus应该怎么改？最近买了两台车，都让我非常困惑，请大家帮帮忙，救救中年人吧！#极星汽车北京车展高能设计# 极星这次除了车还有更强的PolestarOS系统，昨晚的发布会上Polestar Link车手互联太智能了，引领汽车与消费电子融合新风尚。极星彻底向手机域前进了。明天的北京车展上极星也会亮相概念车，有兴趣的可以去感受下极星在设计、性能与智能化方面的硬实力@极星Polestar感谢大家支持，给大家抽个奔驰的帽子吧，从F1带回来的，也600多呢，大家评论就行，感谢支持了，28号抽 查看图片你说这个电动大G，会不会是第一款要加价的电动车… 电动的大G也能叫G嘛#2024北京国际车展# 你要说凭什么一台电动车也能叫大G，那我只能说因为它有个外号，叫舍山赵子龙，能在舍克尔山上杀个七进七出的那一种...电动大G的两个模式，G trun和G steering，感觉后面这个更实用，灵活控制内外车轮 #被大G电到了#完了，记错了！应该是晚上正装！！！ 又是正装出席的一天… 自己拍自己剪平时还好，这一到车展直接拉爆了...AI啥时候能自己剪片子啊，顶不住了啊 晚上一直在剪片子，有没有课代表总结一下？感恩了 我家对面那个学校，一到放学门口就跟车展一样，啥车都有，尤其是mpv，从埃尔法，到V级，再到MEGA和X9，可以说是一应俱全，但我觉得最帅的还得是这个，太帅了，帅得起飞 最近我娃经常半夜咳嗽，也不知道咋回事儿，他妈细心带着他去了趟医院，结果查出来猫毛过敏，我不相信，还卷了医生一顿，后来带着娃又去趟了协和，踏实了，6级过敏他属于第四级，再往下可能引发哮喘，我是真服了，这两天收拾收拾，准备把猫送我妈哪儿去了，难受 咱们也算吃上一回热乎的！恰上小米…的麻花了 恭喜@i财锦鲤心想事橙 1名用户等额平分【500元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接家里买的第二台蔚来，中置后驱，敞篷设计，能耗极低，隔壁小孩都馋哭了 忙完了车展，找个试驾车试试 理想这波降价还挺及时，而且还给24款和MEGA车主补钱，难道也是看我了的视频？我感觉理想现在最难的还是后面纯电咋整，MEGA一个月卖多少台真不重要，毕竟是个MPV，重要的是MEGA的理念得让人接受，让人觉得好，因为后面那几个电车大概率也就长MEGA这样，内饰也没啥新鲜的，如果再卖不好，反而会影响到L系 ...全文#AMG从赛道到街道#    这价格是真的顶啊，C63应该有普通版的吧，我估计也得103左右吧 你选哪个？  #AMG从赛道到街道# 给大家看看我新买的amg gt，太帅了！ 今晚全新的C63就要上市了，大家猜猜价格啊 野生hoka代言人来个回访我掐指一算，这回北京车展绝对热闹，毕竟隔了这么多年，我当时买房的时候就看重离车展进，结果我家都开始漏水了，北京车展都没开始，你就说是有多久吧，所以本着看热闹不嫌事儿大，逛车展不限钱多的原则，向大家推荐几款适合购买的车型，比如F1车手巴顿开过的路特斯的Evija Fittipaldi限量版，这车限量 ...全文绝了，这路况我是服了，一大帮人拿着票，坐车里看直播 这都属于boss 直聘了……//@杨学良Victor:我觉得可以，你拟个合同来找找我，车展后我们签了他！//@极速拍档-Jacky:杨总，009光辉我是真喜欢，你说签我做帝豪代言人，终身代言费一台009光辉怎么样，大家觉得应该挺划算的吧我的目标就是让身边的人都穿上 hoka，主要是岁数大了，年轻的时候我穿个胶钉也能走 5 公里，现在，要不然我穿 hoka，要不然我坐轮椅感觉现在阿斯顿马丁有一种欲与法家试比高的架势，起码从售价上看已经做到了，眼前这台配置拉满的全新 Vantage落地已经要 400 万了，说到这儿，我突然想说，前两天媳妇跟我说，我家那个学区房，相比最高点已经跌了快 400 了，行吧，啥也不说了，整个绿帽子压压惊吧 上海·淮海路-高雅商业文化街 还得是马丁啊，英国驻华大使都请过来了，我很想过去问问，今年英超冠军她觉得是谁？ 新款 M4上市了，雷霆版马力大了 20，外观变化不大，尾灯更精致了，内饰上了带鱼屏和平底方向盘，我掐指一算，估计新 M2应该也要来了 家人们，感谢大家支持，我23号从转发评论里抽一位朋友送500块，助力大家吃上心仪的宫保鸡丁周末去成都感受了一下人民的生活，开了开人民的五菱星光EV，10万款都卷成这样了，还要啥自行车啊？#五菱星光充电15分钟续航200公里本来说拍个换水视频，结果突然被艾特，好多人都问我咋了，我一紧张，水就换完了，主要我家这个都实现自动化了，抽水放个水泵，上水接上水龙头，也不是很麻烦，下次，下次换水再拍哈 大意了，我以为没试驾会呢，我心说终于跟大家保持同步了，妹想到还是晚了一步，我努力家人们，找到了，终于是找到了，本来放后坐了，结果朋友坐我车，随手给头枕后边了，为这我先是跟媳妇吵了一晚上架，然后自己把屋子还收拾了一遍，输了，真是输麻了 上MAX，兄弟们，我就说这一句！悲报，su7手续找不到了，有可能是丢球了，哎，令人头大 你说L9上市的时候对比的GLS/X7，这L6上市直接就对比卡宴了，这么看多少是有点僭越了啊 L6这波还是比较考验人的，毕竟大家都没开过，上去就吹还是需要一定的功力，我大胆预测，首先就是大，其次就是灵活，再有就是智能！好吧，又水了一条微博 兄弟，你能开揽胜SV啊1兄弟啥也不说了，这个视频你都能刷到，说明你能成大事儿啊！你能开揽胜啊！上次见 Vision Neue Klasse 还是在慕尼黑车展，这回北京车展 BMW 也把它带来了，强烈建议各位宝友去看看，这就是 BMW未来的设计理念了，我最期待的还是这个全景视域桥，他比我们常用的HUD面积更大，更震撼，前风挡下方的一整片区域全都是显示屏，既保证了内饰的简约，也保留了大面积的显示屏，而且在交 ...全文回复@沫然顶峰:还是要多来，因为你只有北京去得多，才会觉得别的城市好//@沫然顶峰:说来庆幸，作为一个中国人，还从来没有去过北京…… 说来惭愧，作为一个北京人，还从来没有去过故宫…… 回复@试着去听歌:这要是一般人绝对得给你拍一期，但我是一般人嘛我给你拍两期，有人看吗//@试着去听歌:这鱼缸咋喂食，咋换水啊血压起来了！ 冰雪试驾的时候用过X3，还是能拍出不少好玩儿的镜头的老爷心善，见不得你们开破车//@小狮子佑酱:我替国二赛纳骂一句敲你马！//@Anderson-Ding:真是太傻逼了//@东哥车研所:14部门傻逼//@Chris-Walker:太傻逼了//@三寸言雨:“国三及以下排放标准乘用车”，想想对待自己老祖宗遗留下来古建筑的态度，我就不该抱有幻想。汽车文化算个屁！本田这操作，真是让我们Honda Man看了都头疼...我米这个小组件得赶紧了，整起来啊 ",
        "中式豪华新范式—009光辉009光辉可以说是定义了豪华座驾新范式。\n\n谁说MPV不能豪华？这车前双叉臂后多连杆还有双腔空悬。\n\n不是MPV，怎么能有这么大空间？不是这么大空间，怎么能有这么大的电视？\n\n电动时代，用MPV来追求豪华，似乎是个新价值观的开始。\n\n中国电车，用风水来叠加情绪价值，也是一种奢华的铁子们，碰到角角了！！@毒角SHOW 真人是真的壮，非常Nice！本人曾经也是在洛杉矶生活，所以很早就关注了角角另外，三群招募中。这个群海外车友比较多。#2024北京车展# @Anderson-Ding 终于可以修车了 我也考过拍卖行业从业资格证，然后第二年这个证被行业废除了 垃圾JB：我刷个脸就能拿车架子出套壳车，塞纳关我屁事//@杨云飞cloudyyang:JB是生意人，毕竟大家互相利用//@新能源福星战士:笑死，塞纳是谁哦，不熟好吧。目前和F1关系最近的是简森巴顿不是… 前驱车/后驱车也不代表没动力的那个桥会给你刹车啊…elise才是莲花最后的正统 不可惜不可惜怎么说呢，贾跃亭是个：思路领先的投资人，很有想法的产品经理，不太靠谱的被投方。——————下面的都是虚构的——————首先，让我们来聊聊这位“假会计”。他的骗术可谓是炉火纯青，如果“假会计”自谦第二，那估计没人敢称第一。他不仅骗取了“许皮带”和“劳改犯”这两个非好人共计300 ...全文告诉我你觉得图1到图5这990万个拍下周鸿祎迈巴赫并且改名990的红衣服哥面相如何再告诉我你怎么看图6里的小道消息。#汽场全开##周鸿祎迈巴赫990万拍出# 开起来很带劲，但极星也知道中国市场要的不只是操控。4月23号极星之夜，达哥去了。去的时候手机信号不好，东西没发出来，然后忘了以下请欣赏达哥的大猩猩式车评。在中国开车，你得像土拨鼠一样，时刻提防着各种突发状况。比如，你可能会在路上遇到突然冲出来的电动车，或者是那种一边骑 ...全文#2024北京车展# 见到的图1里的老哥，是上汽前瞻设计中心的老大Carl Gotham。他团队设计的MG EXE181概念车，非常帅，引起了我很大的兴趣。当然还是要把respect给到上汽设计的领军人物@邵景峰_上汽设计 ，要不然这车不一定能出来呢。\n\n这概念车很帅，泪滴设计一人家确实会赚钱，nb也很会吹，而且眼神直直的，感觉是阿斯伯格。红也很正常。//@Kimi姓Wang:认为应该是悲哀吧，极其讨厌 360 的产品，到对他个人没意见....... 3721、360 助手、甚至包括 360 后来涉及网贷业务.....都很反感帅炸我14年前的途锐虽然加速比油改电还拉，极速和停车便利度依然能秒杀一众20来万的电轿车#汽场全开# 军总，摩托车能不能让我也试试啊！健哥白茶支持一下有朋友要去德国玩了，想去体验纽北，想让我帮他问一下网友：1. 哪家赛道租赁服务商性价比高？2. 哪家租M或者是保时捷便宜？求推荐。#汽场全开# 想体验一下法拉利原班人马打造的迈凯轮120度宽夹角V6（同样也有YASA轴向磁通电机）。这车有2个明确比296厉害的点：1. 碳纤维浴盆车架，2. 更便宜。缸数外全部勾选了正统超跑定义的车型，没用自家的液压互联防倾机构虽然表示它的入门身份，同时也带来更古典的驾驶体验。包可以抽了吗si姐D柱那个是是霍拐吗朋友说：\n\n“国密级算什么级别？\n\n触及到了车震的知识盲区了\n\n国家保密级别分为： 绝密 机密 秘密\n\n车震理解不了[允悲]”\n\n#2024北京车展##汽场全开# ​​​今天一个正经东西没发，也没干任何汽车自媒体相关的事情。\n\n都放假了，谁尼玛工作啊。虽然#2024北京车展# 的内容这块，还欠了两个重磅内容（放假也没人看，不如假期后发）没发[偷笑]\n\n不过好在终于找到时间安装调试好了上个月送给我妈当生日礼物的定制的过滤箱。\n\n舒服。太舒服了。水流我会平行眼@理想同学会-暗夜 吃不吃？看这个👉网页链接都要给自己咔嚓了//@贾佳HondaYes:现在已经不是打回旋镖了，而是直接给自己一刀。  突出一个“只要我足够不要脸，就没人能让我要脸”你别说，你还真别说雷克萨斯RX，也就是这个世界级极端麦弗逊超豪化车世极的前身，前后轴的起伏是很同步的。犹太人和坏人都分不清楚，@Blood旌旗 这个渣滓和fxs有什么区别？还是ADV.1的05C帅 你最喜欢的轮毂是哪款？评论区见 转发微博这是我的母校，很遗憾发展成这样。群里看到的E371谍照感觉是吉利最帅车头了！大灯组好薄，日行灯也好细！分体式大灯。果然还是精简的帅。这个设计语言这么多年了，感觉终于来了个蛤蟆王！Peter Horbury精神的完美衣钵！#汽场全开# 真的假的？ 完全垃圾。这年头买了个wifi打印还要从小程序或者里才能打印，而且app只能打印pdf的垃圾打印机。这就是佳能G3810。@Canon佳能 的天猫旗舰店客服还叫我下载pdf转换工具… 太酷了。お前らのプリンターの機能　アプリ　サービス　全部最低。然后App里显示的型号也对不上。太拉了。这么垃圾的app ...全文Meta Auto的#2024北京车展# ，是比较累的，但也有收获：2个高管互动/采访还在制作中4个商务合作部分还在进行中8 个正经视频已发出20个琐碎的小视频已发出120个左右的文字内容已发出0个通稿直发是基本要求另外，昨天也收到了Meta Auto第一个海外试驾邀请。（达哥英语日语都会说，还学过阿拉伯 ...全文图1  实拍特斯拉Emeya @特斯拉法务部 你们有这个车吗？人家都实拍了。图2 Eletre降级对比Macan @路特斯汽车 你们是这个定位的吗？为什么不能认真吹吹路特斯啊？我这个莲花粉很难受啊。#汽场全开# 真的✅ 真得❌再怎么说，百度也是中国自动驾驶头部，也是云服务头部。特斯拉如果真的选选百度，那肯定有合理理由。反正，期待FSD入华。（导航还是搞好点…）特斯拉#马斯克私人飞机14点抵达北京##汽场全开# 有点意思//@赛车星冰乐://@马小良:新视频，咱们聊聊 Taycan致敬陆地最速传奇这是一个：\n\n中国资本英国品牌出品的\n英国设计中国技术加持的\n致敬美国盐滩竞速比赛的\n单座百公里加速1.91秒的\n纯电超低风阻系数概念车\n\n这种风格的纯电概念车真的少见。\n\nEXE181是这届#2024北京车展# 我最喜欢的概念车，没有之一。#没人能拒绝一台敞篷跑车# \n\n感谢@你也挺人血馒头的！ 感觉他一套衣服穿好几次啊恭喜@二一的车exp 等9名用户等额平分【900元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接#周鸿祎迈巴赫990万拍出# 有什么好奇怪的，人家老板990万和红衣教主交个朋友啊。红衣教主得到争议得到流量车子还赚了，也一点不亏。 马斯克来中国，每次基本都能给特斯拉带来进展m3特斯拉成功通过了国家汽车数据安全的4项全部要求，成为唯一一家符合合规要求的外资企业。这些要求包括车外人脸信息的匿名化处理、默认不收集座舱数据、座舱数据车内处理以及处理个人信息时的显著告知。特斯拉上海超级工厂生产的车型现已全面符合这些规 ...全文提醒一下：转发原微博可以参加奖池高大900元的现金抽奖。北京车展探馆之别克E5北京车展探馆之别克E5\n\n#2024北京车展##汽场全开##别克e5#反过来说就是时机成熟了，电动鲶鱼当好了，这次讨论怎么当当智驾鲶鱼了。转发微博鲸落万物生瞎吹送人头 #2024北京车展# 飞凡没凉，但是…\n\n#汽场全开#爱慕安格瑞！我很不爽。这条被判断是迷信内容，不让我投流。人家北大教授都说建筑风水不是迷信，我也认为风水是积极心理学，怎么还不让投流了？这是正能量啊！这叫人居环境科学，懂不懂啊！所以现在我将对这条网页链接开启转发抽奖来起到民间投流的作用。抽为了致敬009，将会抽9个10 ...全文老炮们憋了很久了，但是后续的需求量应该不如理想L6和哪吒L当我以为这下大嘴没来车展的理由就很明显了的时候，发现事故时间是26号…方程豹汽车的#2024北京车展# ：技术革新与形象突破，为技术独特性追求者打造有趣之车方程豹汽车的豹5在2024年4月25日的北京车展上宣布了其单人单车成功穿越塔克拉玛干沙漠N39“塔1线”的壮举。2004年，人类第一次横穿塔克拉玛干沙漠，历时73天；2007年，人类第一次驾车穿越塔漠N39路线，历时27天 ...全文下次叫我们一下，好吗超级简介地总结一下保时捷的#2024北京车展# 这次的主题：- 沉浸式“赛博丛林”主题展台，将艺术与科技结合，为参观者提供了独特的感官体验的同时也非常注意环保（据业内人士观察。展具是从之前的发布会复用）- 紫色基调是搭配谷爱凌配置的的车身颜色搭配保时捷Taycan：- 为中国市场定制的新 ...全文中式MPV豪华范式#马凡舒自称小米su7颜粉#那么阿达就是你们的颜粉@马凡舒_fanfan @秋晨同学_ #2024北京车展# 以后的宝马长这样！虽然#2024北京车展# 不是它首发，但Vision Neue Klasse真的太帅了！这是一次宝马用自己的未来去致敬自己过往的一个概念作品。\n\nRetrofuturism？\nParametric design？\nLow poly？\n\n反正以后的宝马可能会长这样，我看行。\n\n#汽#艹言艹语# 之大聪明硬上大聪明艹狗自己先认清自己的#艹言艹语# ，好吗？ #2024北京车展##009光辉会客厅# \n\n厂长：“从专业的角度来说...四座的舒适性非常糟糕。”\n\n我：太细节的我也不懂啊，迈巴赫同款脚托确实舒适。卧槽！我和布加迪/Rimac第一个华人设计师@ClarkWu_ 互相关注了！麻烦告诉Mate，下次喊我试驾 我先去日本考好国际驾照再过来（Clark就在克罗地亚，关注他可以看到Rimac以及布加迪V16新车最新消息！）#汽场全开# 这次#2024北京车展# ，流量的天平倾向了@雷军 和@周鸿祎 。或者说，只有周鸿祎实打实接到了雷军的流量。有同行说什么车展没有新意，没有创新。也有同行说车展变成了流量名利场。对这些想法，我持有不同观点：一、那是你没发现这么多有意思的车，或者你作为媒体知道了太多了信息过载了。大家没 ...全文懂了，理想所有车的第三排舒适性也非常糟糕为什么要隐藏啊支持不得不说红旗L5的中式豪华确实是最到位的。我也粉了。内饰饰板的翡翠绿/孔雀绿的漆器工艺简直太帅了。做这个非常麻烦。要经历反复的刷漆，阴干，打磨等工艺，出来的都是独一无二的纹理。@Jimmy-KAGE #2024北京车展##汽场全开# 转发微博这是我认为最负能量的发言，再次分享一下。@封士明碰巧今天在路上看到一台//@极氪朱凌博士:虽然大黄重了点，起步吃点亏，我也不会把内饰变成毛坯房，尽量用好材料把能包覆的地方全包上，毕竟生活是需要品质的。这个价位的车辆没有哪个是专门为跑赛道去设计的。不能为了“假极致”，牺牲了“真品质”。BTW：大黄的性能确实猛回复@万恶的饼:这个思路好，往后转的儿童座椅贵啊@极氪杨大成//@万恶的饼:回复@MetaAuto:不冲突，其实我更想知道副驾在安装儿童座椅的情况下可不可以在行驶中向后使用//@MetaAuto:我是希望后悬挂延长15cm左右我是希望后悬挂延长15cm左右代表热心网友转发一下前脚雷军去路特斯展台\n后脚路特斯发SU7撞车\n\n这流量，会玩。\n\n#2024北京车展##汽场全开#小鹏的2024北京车展小鹏汽车在2024北京车展上展示了其创新车型小鹏X9，并宣布了AI天玑系统的全球首发，该系统将于5月20日全面推送。大众老总来站台，而飞行汽车也确定了预售时间。小鹏汽车的AI革新小鹏汽车董事长何小鹏在发布会上强调了智能化在汽车行业中的重要性，并宣布小鹏X9将开始公测AI+X9 ...全文我之前就不只一次推荐过（骚气的）豪华品牌可以这么干：\n\n车子摆在夜店门口搞打卡。\n\n这不，玛莎拉蒂就听劝了吗。虽然没来#2024北京车展# ，但作为跑车品牌里最风骚的Maserati（此处意大利口音），把自家的Grecale Folgore摆在了复兴INS门口。\n\n由于现在还早，极氪应该是车展里唯一有两台可以让我在车内三点倒立的车（可惜怕社死+被拉黑，没好意思搞）。一台是那个很高级的009光辉（话说，这个配置极氪是不是该给个英文名？）还有一台就是这个对开门无B柱设计的MIX。本人恰好拥有过对开门的车，所以对这种门的优缺点还是很有经验的。1. 麻烦。我曾经拥有 ...全文#新能源福星战士的红包#哇！好运来袭！我抽中了@新能源福星战士 的现金红包，你也快来试试手气吧，比比谁抢得多！新能源福星战士 的红包 发型+鞋跟加持，高人一等！  （从资产和成就来说，本来也是高人一等）最近大家可以看到大规模的Voyah踩GL8传播 专访后，私下问了Polestar设计负责人Maximillian Missoni最喜欢的3台车是什么，不分年代，不分是否量产。他说是：雪铁龙SM 、Stratos Zero和自家的Synergy。（顺序我忘了，反正是私下说的，你们不要拉踩）那么你们心中3台最喜欢的车，是什么呢？#2024北京车展# 看到@电动前线 喷#探界者plus# 的油箱不够大… 我表示有点无语… 这车总续航已经可以超过1000km了。这个情况下百公里综合油耗0.72L… 一个4.7不到的小SUV，要为了大几L油箱影响布局，搞得地台变高有什么意思？得不偿失啊。而且这车15-18万的售价区间，就有4秒的80-120kph超车性能，这是很多单档位 ...全文kaka真面目段总注意看！是水平对置8，不是180度V8！每个连杆对应一个曲轴颈！王传福去别克展台。\n\n看来船夫哥对通用系的异形曲面屏很感兴趣？\n\n#2024北京车展##北京车展有哪些黑科技##2024北京新能源车展##北京车展有哪些黑科技# 你们天天看电动车看麻了，给你们介绍个油车黑科技！#汽场全开# 没错，进口的雪佛兰Tahoe开启预售了，650grand起步。轴距3米出头的全尺寸大梁SUV。这种大梁车美国红脖子不管是皮卡还是SUV，都喊truck。High Country版本电动踏板+镀铬件，Base基础版固定踏板+熏黑件。据我了解 ...全文不好意思我开喷了。没看两下我直接被整破防了…这是新品类：数码赛道车评人…吗？《刹车片已经气化了》《专业车手见过最高的刹车温度320》哪里找的gai溜子…#北京车展必打卡展台##2024北京车展##汽场全开# 来抽奖了我想要双叉臂的极星2//@Anderson-Ding:而我，只想要一辆午夜蓝外观板岩灰内饰带辅助驾驶套件的单电机长续航版2024款极星2。//@前新源里揉库车神:挺喜欢这次的代言campaign//@杨学良Victor:转发微博大众展台二楼的神秘空间是金标大众（没人拦你，都可以上去的），简单感受一下。\n\n- 车子是个MEB平台的溜背SUV，放在黑色玻璃里盒子里。\n\n- 周边产品已经开发好了，图1视频里会小介绍一下\n\n- 从官方图来看，估计是比较modern lifestyle的定位。\n\n- 希望宠物友好👍//@JackyQ_Talking:你是否修改了所有的摩擦副涂层和设计尺寸，你是否用滚动轴承取代多个位置摩擦，你是否使用了绝热涂层，是否改进排气，是否放开了爆震标定，排放标定，是否在最佳点偷偷引入了稀燃，是否特调了EGR结构和标定，是否修改了燃料…他不管//@幽灵骑士alan:昨天雷神的发动机热效率46了昨天说哪吒请Mexican网红，之后还看到了一老外盯着哪吒S看了十多分钟，那小眼神儿然后和朋友讨论了下哪吒的海外发展，在新势力里算走的靠前的，2023年出口超过了2万辆，业务开展到了东南亚、中东北非和中南美。当然，做得最好的区域还是东南亚，也是现在中国新能源车出海的热点地区，哪吒泰 ...全文multimatic合作打造的赛道版都上了 不是到和wae合作打造的公路版本什么时候刷圈啊看视频后半段的后备箱空间体验以及结尾，致敬了暗夜老师。",
        "",
        "【转发有礼🎁】快带话题#放假了放假了# 分享你此刻的心情，有机会获得惊喜红包🧧哦～【转发有礼🎁】快带#晒太阳打卡# 记录你的晒太阳养生日常吧，赢惊喜红包🧧！【转发有礼🎁】快带话题#吃春天打卡# 分享你吃到的春日限定美食吧，有机会赢惊喜红包🧧哦～【转发有礼🎁】快带话题#春游照打卡# 晒出你的春游美照吧📷！【转发有礼🎁】快带话题#赏春花打卡# 一起晒春日花花吧，赢惊喜红包🧧点赞每一个她【#点赞每一个她#】关于她，有很多故事：追逐浩瀚宇宙的王亚平、刘洋，照亮山区女孩的张桂梅，坚守初心的樊锦诗，突破自我的张伟丽……她有很多重身份，更是最好的自己。#今天是第114个三八妇女节#，由@新华社 、微博联合发起，@演员马丽 配音的妇女节短片温暖上线，祝每一个真实的、热爱生来微博过妇女节，一起#点赞每一个她# ！传递她力量，致敬她的勇气与力量！码住👇视频，一起观看由@演员马丽 惊喜配音的短片吧！#马丽祝你妇女节快乐#拍下此刻你最重要的人“众里寻他千百度，蓦然回首，那人却在灯火阑珊处。”\n后天是元宵节，我们邀请小米影像探索家@张颂文 \n用手中的镜头拍下诗句中的动人画面，\n带我们去寻找心里最重要的那个人。\n#拍下此刻你最重要的人##小米徕卡影像大赛# \n【转发+评论，抽送一台小米14Ultra】🏮平安喜乐，岁岁团圆#有爱自团圆# 。来微博一起过#元宵节#！节日陪伴官@十个勤天 邀你#晒汤圆祝团圆# 一起晒汤圆送祝福；和超多大V看图识词猜灯谜赢惊喜红包；还有媒体直播元宵灯会，万家灯火皆是团圆～微博过节日日新，@小米公司 重磅赞助手机手环等节日福利！发博参与#元宵节#、 ...全文【转发有礼🎁】微博#新年接龙大会#圆满收官，我们明年再见！#微博开新年##集龙宝行龙运# 开奖倒计时2天！#微博集卡你集齐了吗#？还没集齐的小伙伴快来评论区说说你缺哪张卡，一起互换下吧～戳集龙宝行龙运，集齐6种龙宝卡，除夕开奖最高分2024元🧧！ #檀健次祝我发财# 让我看看，是谁还没有收到@MIC檀健次JC-T 的专属“发财龙宝”及祝福语音！转发微博即可获得，除夕开奖分最高2024，还不快快转发！👉戳集龙宝行龙运 #集龙宝行龙运# #魏大勋安康龙宝送福官# @魏大勋 的新春祝福，还有人没收到吗？快转发他的微博，get专属“安康”龙宝卡和语音祝福，祝大家龙年平平安安、健康顺遂！👉 集龙宝行龙运 #集龙宝行龙运# 【转+关，抽10位送微博定制周边🎁】l 【转+关】转发原博抽2位幸运小伙伴送出「精美周边」龙浪、2024限定台历、笔记本等随机送出快来一起接好运迎龙年【转+关】转发原博抽2位幸运小伙伴送出「精美周边」龙浪、2024限定台历、笔记本等随机送出快来一起接好运迎龙年龙浪、2024限定台历、笔记本等精美周边抽两位幸运小伙伴随机送出！来微博一起“齐乐龙龙”过大年啦～【转+关】转发@节日君 原博文抽2位幸运小伙伴送出「精美周边」龙浪、2024限定台历、笔记本等随机送出快来一起接好运迎龙年👉//@节日君:对不起，我既想除夕放假又想拥有宝运神器！先来许个愿“宝我暴富”！😍#新年迎宝运##年的意义是爱与陪伴# 用爱陪伴重要时刻~【转+关】转发原博抽2位幸运小伙伴送出「节日冰箱贴1套」！愿爱常伴❤️ 查看图片#宋茜送开心# 新的一年，有@宋茜 的“开心龙宝”加持，一定会快乐不打烊！转发她的微博，get专属龙宝卡，还有惊喜语音祝福哦～👉集龙宝行龙运  #集龙宝行龙运# #王鹤棣去年送开心今年送好运#  @王鹤棣_Dylan 又又来给大家派送福卡啦！去年的“兔个开心卡”，和今年的“好运龙宝卡”，你都get了吗？祝大家新年时来运转，福运连连！👉集龙宝行龙运 #集龙宝行龙运# #转发关晓彤的微博能得团圆卡# @关晓彤 的专属龙宝卡等你get！还有机会解锁她的惊喜语音祝福！～👉集龙宝行龙运，除夕抽最高2024元红包🧧！#集龙宝行龙运# #微博集卡摇了好多人啊# 微博集卡上线第3天，超多明星、电竞选手、体育运动员在线送出专属龙宝卡！评论区说说你你集齐了没？👉集龙宝行龙运 #集龙宝行龙运# #任嘉伦送有爱卡# 啦！转发任嘉伦的微博：网页链接，得任嘉伦专属卡面，还有#任嘉伦的新春语音祝福# 。来晒出你的卡面，新的一年和@任嘉伦Allen 有爱相伴！ #集龙宝行龙运#一年一度的集卡活动来啦！戳👉 集龙宝行龙运 集齐六种龙宝卡，除夕开奖分最高2024元🧧！#微博集卡##微博开新年##种地吧微博接龙团建# 速速围观！@十个勤天 在线团建ing，许下2024新年新愿望，#种地吧# 每个人都要做大做强！#转发接龙开新年# #刘宇宁晒丹东美食# 收藏夹+1，“黄蚬子”“炒馇子”已列入丹东旅游美食打卡清单！你的家乡有哪些特色美食，快转发@摩登兄弟刘宇宁 的微博，参与#家乡美食接龙#，一起分享出来！ #转发接龙开新年# #微博之夜crush时刻# 身着精致礼服大放异彩！快来一起回味#微博之夜# 闪耀瞬间！#微博之夜crush时刻# 一遍完全看不够的精彩舞台！快来一起回顾#微博之夜# 魅力时刻！#微博之夜crush时刻#见证每一份荣誉与付出！期待每一次精彩亮相！#微博之夜##微博之夜crush时刻#红毯全程回顾来袭！快来一起回顾闪耀✨转发以下接龙微博，用一句话证明你是哪里的人！抽最高888元惊喜红包🧧～#转发接龙开新年##微博开新年#【转发有礼🎁】1月17日-2月9日，参与#转发接龙开新年#，玩一种很新的接龙🐉，赢最高888元红包🧧！【转发有礼🎁】微博大V年终创作狂欢节来啦🔥！戳&gt;网页链接 发接龙砸金蛋，瓜分1亿大奖！#转发接龙开新年##微博开新年##首例抓取交易微博数据案二审宣判#【转发有礼🎁】#微博开新年#“跨进2024”温暖收官！更多新年主题玩法，敬请期待吧～#微博开新年#品牌宣传片温暖上线～✨2024上微博，一起开新年！#2024要开心#快带话题#微博新年烟花#晒出你的“2024微博开屏烟花秀”，就有机会获得2023微博之夜门票哦～上微博过元旦！同祝新年万事兴！#元旦快乐# 让我们一起用真诚和热爱拥抱2024！【转发有礼🎁】👉微博开新年  一起聊聊#2023坚持最久的事 ，赢最高888元现金红包🧧【转发有礼🎁】带话题#2023的最美照片#，晒出今年你定格的最美瞬间，赢最高888元现金红包🧧！【转发有礼🎁】带话题一起聊聊#2023的开心事#，每天打卡赢红包🧧！【转发有礼】2024#微博开新年#跨年活动开启，👉微博开新年，一起发博打卡跨新年，超多红包等你拿🧧！【转发有礼🎁】2024#微博开新年#开启啦！三大主题玩法，多重惊喜福利～🎁👉微博开新年 一起开新过年！【转发有礼】@微博开新年 你好，开新仔！2024上微博，一起开新年～#微博上新一只开新仔##微博开新年#2023#微博之夜# 线上活动火热进行ing速来参与赢取红包好礼！参与集卡有机会赢得微博之夜门票哦！#张杰小雪点歌# @张杰 周三加油站营业啦，今日份小雪时节的点歌是《值得更好的》，来听杰哥温暖的声音一起过冬吧~#小雪# 【转发有礼🧧】11月15日-11月30日带话题#100个冬日限定美景##微博旅行100计划# 发博，分享旅途中惊艳你的极光、雪景、冰雕、日落等美景，就有机会赢取丰厚奖金、解锁海量曝光资源哦!～详情戳👇🏻图了解！兰陵王还是看@北京WB暖阳 玩有意思～更多精彩时刻戳⬇️视频👀～这次水友赛还是有点东西在的#白举纲开场好燃#在今晚的微博竞燃之夜上，@白举纲 演绎《我要全力奔向你》开场又稳又燃，现场荷尔蒙爆棚，实力太强了！ 2023#微博竞燃之夜# 年度竞燃人物大揭晓！关注@微博竞燃之夜 ，11月14日，我们不见不散！更有乒乓球奥运冠军@孙颖莎 强势加盟！#竞燃之夜阵容官宣##竞燃之夜明天见##孙颖莎加盟竞燃之夜# #戚薇乌镇戏剧节随拍# 果然，精致女性就是永远不忽略任何细节，@戚薇 出去旅行也会带上自己熟悉的香氛，在风景秀丽的乌镇伴着喜欢的气味看水看戏，好享受啊！#戚薇说旅行要香香的# 王心凌问郑州中不中#王心凌问郑州中不中# @王心凌 怎么说河南话也这么软这么可爱啊！“弄啥嘞”“中不中”是不是说的还挺地道的#王心凌又学会了河南话#张艺兴你系我嘅bb猪#张艺兴你系我嘅bb猪##张艺兴喊bb猪#今晚，@张艺兴 2023“大航海·无远弗届”巡回演唱会来到广州。在talking环节，张艺兴用粤语喊粉丝“bb猪”的样子真的别太好笑。#今日立冬#一口饺子补嘴空，你吃了什么馅的饺子？带话题#立冬# 一起晒晒吧！ 10月「微博旅行家」榜单已出炉！完整排名及更多精彩内容戳👇🏻下图！带话题#记录旅行# 分享你的旅行干货，即可加入微博旅行家计划，快来发博参与吧~下一个微博旅行家就是你！#薛之谦管大熊猫借衣服# 穿着大熊猫玩偶服登台，扭来扭去的唱《天外来物》哈哈哈哈哈，@薛之谦 你是懂成都的！#薛之谦今天熊里熊气的#【转发有奖🎁】11月1日-11月30日带话题#100个旅行必备指南##微博旅行100计划# 发博，晒出你的旅行干货，就有机会解锁大额奖金&amp;海量曝光资源等超多惊喜🧧哦！详情戳👇🏻了解！王心凌说在福州做福气凌##王心凌说在福州做福气凌# 今晚@王心凌 变成福气凌给大家送福啦～福气凌称呼也太贴合甜蜜天后了，听到姐姐唱歌的人都要福气一整年哦[666]#王心凌演唱会福州站##在川西拍到了人生照片# #微博旅行100计划# #100种祖国的美# 川西真的好美呀，随手一拍都是大片~#扬州city walk攻略# #微博旅行100计划# #100种祖国的美# 扬州不仅仅是世界美食之都，这里的文化更是一流，美食亦然也有着文化~#惠英红重阳节晒与家人合照# 斑驳的照片里记录了回不去的旧时光，对亲人的思念会化作无形的陪伴温暖着我们的心，快和@惠英紅kara 一起带上#陪伴过重阳# #重阳节#的话题发出与家人的合照，分享让人难以忘怀的亲情时光~#一张照片留住时光##记录旅行# 和@容祖儿 一起走进大自然，感受自然之美#微博旅行100计划# #100种祖国的美##阿布吉措高原徒步#用不一样的方式遇见云南，感受自然的力量~#微博旅行100计划# 10月主题活动#100种祖国的美# 阶段战报震撼出炉！本月活动正火爆进行中，小伙伴们快带话题分享你们眼中的祖国美，解锁流量助推资源，赢取大额现金打赏吧！#微博旅行100计划# #100种祖国的美# #秋天是博斯腾湖最美的季节# 错过了博湖的夏，一定不能错过它的秋，想去游玩的小伙伴们抓紧时间行动起来啦！#微博旅行100计划# #100种祖国的美# #山西秋季5天4晚自驾游攻略# 真的好详细宝子们有机会一定要去感受下山西的历史文化底蕴，具有独特风味的美食哦~#微博旅行100计划# 10月主题活动#100种祖国的美# 阶段战报震撼出炉！本月活动正火爆进行中，小伙伴们快带话题分享你们眼中的祖国美，解锁流量助推资源，赢取大额现金打赏吧！#100种祖国的美# #记录旅行# 具有浓厚民族特色的云南太令人向往了，有机会一定要去打卡同款非遗探索之旅~#100种祖国的美# #记录旅行# #去湄洲岛一定要做的事# 福建湄洲岛的风景太吸引人了，有机会一定要去玩~#张颜齐非来不可vlog# 川剧票友小张上线🙊#非来不可##微博旅行100计划##100种祖国的美# #为什么要带着孩子去博物馆#不仅可以让孩子涨知识，拓展孩子眼界，还能发现更多祖国美~#微博旅行100计划# #100种祖国的美#宝子们速速收藏住这份超全的#长春净月潭游玩路线# ，抽空去打卡啦#俞灏明镜头下的烟火气# 不得不说俞灏明是会拍照的，看他发的饱含烟火气的照片，已经感受到我们生活的美好了。 【转发有礼🎁】9月「微博旅行家」榜单已出炉！完整排名及更多精彩内容戳👇🏻下图！带话题#记录旅行# 发布你的十一假期旅行打卡攻略or游玩体验，即可加入微博旅行家计划，快来发博参与吧~下一个微博旅行家就是你！#100种祖国的美##微博旅行100计划##武汉的沿江灯光秀# 假期余额已不足两天，想去看的小伙伴们抓紧时间咯～#100种祖国的美# #微博旅行100计划##去过黄山很难不被气势和美景折服# 不如趁秋色正好，寻个时间，去徽州访黄山，去探寻吾心安处是黄山、人间有味在徽州的美好吧【转发有礼🎁】10月1日-10月31日带话题#100种祖国的美##微博旅行100计划# 发博，晒出你在旅途中发现的美，就有机会赢取大额奖金&amp;海量曝光资源哦～详情戳👇🏻图了解！#俞灏明假期前随拍##俞灏明喜欢一切烟火气息# 俞灏明假期前的一组随拍来了，走在小巷里，感受着人间烟火气。已经准备好过节咯！ #十一种草大会##俞灏明假期前随拍##俞灏明喜欢一切烟火气息# 宝子们戳👇图一起来感受这份烟火气吧#丝路游记骆驼背上开party# #唐代长安大街人物图鉴# 假期还没开始，先来一起“穿越”回那个盛唐，体会热热闹闹的“帝都生活”！【转发有礼】2023#微博文化之夜#圆满收官✨！感恩相聚，让我们明年再会～#十一种草大会#热搜榜优质内容来袭，宝子们快来打卡同款出游&amp;美食攻略啦#十一逛吃宝藏城市##纯干货十一旅游攻略##十一出游好物大赏##十一种草大会# #国庆去火爆城市西安旅行#的宝子们，速戳👇🏻下方#纯干货十一旅行攻略# 让你在十一期间玩的好吃的好睡得好#十一种草大会##清明上河园打卡攻略#照着这份机位来拍，保证你是朋友圈当天最吸睛的仙女，没有之一#纯干货十一旅游攻略##中秋节# 倒计时3天！节日限定表情限时返场啦！快来点击下图一起查看吧！#中秋庆团圆# #中秋快乐##十一种草大会##十一逛吃宝藏城市#当国庆遇上中秋，怎么能少得了月饼🥮呢~宝子们快来评论区晒出你最喜欢吃的月饼吧#中秋小众月饼测评#隔着屏幕都能感受到板栗排骨的香味，真的很诱人~国庆宅家的小伙伴们可以做一下哦，记得带话题#十一种草大会##十一逛吃宝藏城市# 晒出同款#板栗烧排骨加跑石榴酒#吧#十一种草大会##十一逛吃宝藏城市# #韩国首尔五天四夜吃什么# 以后去韩国的话就按照这个模板吃！肯定嘎嘎好吃~ #张碧晨连吃三天小龙虾后普拉提# 张碧晨开演唱会前打卡上海美食，连吃了三天小龙虾后还不忘记分享普拉提教程，该吃的吃该练的练，主打一个放松+自律很需要这样的普拉提搭子！#张碧晨分享居家普拉提教程# #十一种草大会# 码住这份#泰国自驾旅行攻略#趁着免签，可以去感受一下既有异域风情又有人间烟火气的曼谷~#纯干货十一旅游攻略#去一次开封清明上河园，等夜幕降临，灯光亮起，一起走进繁华大宋～#十一种草大会#【转发有礼🎁】#十一种草大会# 活动抢先来袭！小伙伴们快带话题发博晒出你的出行攻略/好物……还有机会赢取现金红包等福利哦~更多玩法戳👇🏻图解锁～ #纯干货十一旅游攻略##十一逛吃宝藏城市##十一出游好物大赏#【转发有惊喜🎁】#十一种草大会##纯干货十一旅游攻略#来袭，速速码住这份保姆级出游攻略，国庆出游就靠它啦乌兰布统秋天美如画，你永远可以相信草原上的秋天#十一种草大会##十一种草大会#这份#十一长假旅游攻略# 干货满满，十一假期跟着玩准没错！#纯干货十一旅游攻略#与@浙博蔡琴 老师在2023#微博文化之夜#上看见了无数璀璨的中华文化～期待明年再会，#遇见匠心之美#！中华文明生生不息，传承文化时不我待。期待明年与@开水族馆的生物男 再次相聚#微博文化之夜#，#遇见匠心之美#！2023#微博文化之夜#顺利结束！期待下一次与@以史为鉴V 老师的相聚，再一同见证中华文化的蓬勃生命力吧~2023#微博文化之夜#顺利结束！和@马克笔游老师 一起徜徉文化长河，#遇见匠心之美#！期待明年再次相遇~",
        "青年是祖国的未来，民族的希望。党的十八大以来，以习近平同志为核心的党中央高度重视青年工作，推动青年发展事业取得历史性成就。多年来，全省广大青年深入学习贯彻习近平新时代中国特色社会主义思想，积极投身辽宁全面振兴的火热实践，怀抱梦想又脚踏实地，敢想敢为又善作善成，在科技创新、乡村振兴 ...全文中国是杂技艺术发源国之一。在秦代角抵中诞生，于汉代百戏中成长，中国杂技是中华优秀传统文化的重要组成部分，也成为海外观众接触、认识中国的窗口。东西问｜安宁：融汇中外文化，沈阳杂技为何成为中国外交名片？ 网页链接 记者从盘锦客运公交集团了解到，何伟和张佳楠是2024年首对选用521路公交车当婚车的新人，已有十几对新人预订了5月的公交婚车。公交车当婚车的做法在盘锦已经起步，也是盘锦客运公交集团便民服务中的一项，旨在引领市民践行环保理念、倡导社会新风，让文明之风深入人心。盘锦：公交婚车带来文明新风  ...全文　“习近平总书记始终对辽宁振兴发展高度重视，多次亲临辽宁考察，为东北全面振兴擘画蓝图。”辽宁省委副书记、省长李乐成说，辽宁牢记嘱托，完整、准确、全面贯彻新发展理念，努力把辽宁打造成国家重大战略支撑地、重大技术创新策源地、具有国际竞争力的先进制造业新高地、现代化大农业发展先行地、高 ...全文新华社北京4月23日电（记者唐诗凝、邹明仲）“我们牢记嘱托，坚决扛牢维护国家国防安全、粮食安全、生态安全、能源安全和产业安全政治责任，抢抓‘十四五’后三年重要窗口期，奋力实施全面振兴新突破三年行动。”在国新办23日举行的“推动高质量发展”系列主题新闻发布会上，辽宁省委副书记、省长李乐 ...全文山海之间读辽宁，辽宁省第十三届全民读书节启动仪式即将正式启幕。今天16:30，读书节惠民图书市集开始直播，18:30开启现场直播还有3小时，大幕开启！ 还有3小时，大幕开启！ 低空经济方兴未艾，辽宁抓住机遇大力发展通航产业。国内首个新能源水上飞机生产工厂落户辽宁省法库县。一年一度的法库国际飞行大会，吸引了各地观众。 经济日报 网页链接 【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势[视频]【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势 网页链接 沈阳铁西，“独角兽企业”沈阳微控公司加班加点，以应对订单暴涨；大连长兴岛，陆续投用的洁净能源和精细化工中试基地“一房难求”，众多高端化工项目排队待入；盘锦高新区，20多家上游零部件制造商装修厂房、安装生产线，配套“隐形冠军”中蓝电子科技有限公司共建高端光学电子园……焕新“老家底”  ...全文深入贯彻落实习近平总书记重要讲话精神，辽宁把央地合作作为重要抓手，在服务国家战略、推动产业升级、促进融合发展中，奋力开创辽宁振兴发展新局面。在沈阳，浑河南岸，第十五届全国冬运会场馆施工如火如荼；在大连，总投资约50亿元的中粮油脂大连饲料蛋白加工项目正式开工；在抚顺，清原抽水蓄能电站 ...全文大自然是个画家，热情奔放的画家，在辽河入海口，渤海最北岸，恣意挥洒手中的色彩，涂满了盘锦大地。多次代表中国辽宁出镜，盘锦红海滩醉人的中国红从高空俯瞰，似辽河与渤海亲昵相拥。经济日报 网页链接 “叮叮当当”的有轨电车穿梭于繁华都市，20多名外国游客透过玻璃窗，领略浪漫之都的风情。当得知乘坐的201路电车已有89年历史，70多岁的美国游客苏珊惊喜地说：“我所在的旧金山也有电车，和这里的很像。”参考消息特稿|东北百年大港发力“海上黄金产业” - 新华社客户端 网页链接 转发微博人民网沈阳2月18日电 2月18日，春节后首个工作日，辽宁、吉林、黑龙江和内蒙古相继公布了春节文旅市场消费数据。三省一区共计接待游客1.14亿人次、旅游综合收入1106.43亿元。东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 春节假期最后一天，辽宁大地传来喜讯——2月17日，辽宁省委、省政府与中国商用飞机有限责任公司共商融合发展。“支持辽宁航空企业融入大飞机研发、制造等产业环节，支持打造国产商用飞机大部件配套基地……推动东北全面振兴，助力辽宁经济社会高质量发展。”公司党委书记、董事长贺东风表示。【新年我 ...全文新华社沈阳2月17日电（记者李铮、崔师豪、刘艺淳）“90后”女孩高铭悦在北京工作，过年回家的她来到沈阳小河沿早市和辽宁省博物馆打卡。在小河沿早市，高铭悦一边吃油炸糕、“吸溜”冻梨、买棉帽子，一边用乡音和摊主唠嗑，漂泊在外的她找到了小时候的味道和亲切感。“放松、舒服。家乡的烟火气不仅抓 ...全文#辽视春晚把中华第一龙搬上舞台##中华第一龙的诞生地是辽宁# 《龙腾》台前幕后揭秘！每一位演员都倾尽心血，每一个细节都精心考量，从音乐到舞蹈，只为这场盛宴！辽宁是个好地方，龙腾盛世中国年，锁定辽宁卫视，#2024辽视春晚# 精彩重播，邀您共赏！除夕夜，有四座城市格外耀眼，西安、沈阳、喀什、长沙四个总台春晚分会场所在地，把各自最美的风情灌进春晚的麦克风。春晚节拍，四地共同摇摆！四座舞台四座城，如何在除夕夜共享春晚“心跳” 四座舞台四座城，如何在除夕夜共享春晚“心跳” 北京时间2月9日（除夕）晚8点，中国中央广播电视总台《2024年春节联欢晚会》与全球观众如约相会。总台充分发挥全媒体多语种融合传播优势，向世界奉献了一场中国文化视听盛宴。截至2月10日13点，总台春晚相关报道海外传播效果实现全面突破，各项传播数据均创历史新高。全球看春晚 共享中国年！总台春晚 ...全文中央广播电视总台《2024年春节联欢晚会》以匠心独运的歌舞创编、暖心真挚的节目表演、充满科技感和时代感的视觉呈现，为海内外受众奉上了一道心意满满、暖意融融的除夕“文化大餐”。截至2月10日2时，总台春晚全媒体累计触达142亿人次，较去年增长29%，其中15-44岁年轻用户规模占比达51.59%。收视传播 ...全文转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博#2024辽视春晚嘉宾眼中的辽宁# 国际友人俄罗斯托迪斯舞蹈团也来到咱们#2024辽视春晚# 的现场啦！快来看看他们在辽宁吃到了什么好吃的、玩到了什么好玩的！[好喜欢]辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##2024辽视春晚嘉宾眼中的辽宁# 用舞蹈诠释生命的力量，用艺术点亮新春的夜晚！#2024辽视春晚# 喜迎莫斯科大剧院芭蕾舞团，快来看看国际友人们对辽宁有什么第一印象吧！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##辽视春晚春节大集# @印小天 化身美食行家，一口气盘点了16种辽宁美食，隔着屏幕都被馋到了！更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了好朋友@死胖子王建国 ，啥也别说了，感情深不深，就看这汽水炫的到不到位了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了老朋友@演员-闫学晶 ，是不是贼好奇咱们“沈阳的骄傲”雪绵豆沙到底啥味了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 京剧表演艺术家@李胜素 杨赤、@于魁智 集体品尝正宗辽菜，当京剧“龙凤呈祥”遇上辽菜“游龙戏凤”，会发生什么故事呢？更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@宋晓峰 ，“宋氏烤鸡架”闪亮登场，秘方就在视频里，独特“峰”味，还不快来#2024辽视春晚# 学起来！[比耶]2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#宋晓峰在欢乐家乡年自制鸡架##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 您们的#2024辽视春晚# 老朋友@演员-闫学晶 已上线！化身东北文化宣传大使，在线安利为东北代言！不仅解锁传统糕点老式关东饽饽，更带人回忆起了记忆中的东北味道～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 辽篮兄弟张镇麟@zzlkevin 李晓旭@22心自在 #2024辽视春晚# 春节大集体验冻梨摆盘，两人直呼没吃过这么精致的冻梨，甚至吃出了刺身效果，就是有点“拔牙”～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 这种年货市面上真没有！铁岭非遗大师制作肖像剪纸惊呆@我是李雪琴啊 ！想看更多让人“惊掉下巴”的辽宁特产？速来#2024辽视春晚# ！2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李雪琴说这种年货市面上真#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@我是李雪琴啊 ，这家乡人民热情的直接让她发出“只有回家才能有这待遇”的感慨，到底是什么烧烤，让她连连称赞？速来#2024辽视春晚# 找答案，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了熟悉的面孔“想死你们”的冯巩老师，你就听这此起彼伏的“嘎嘎香”“嗷嗷好”“杠杠下饭”，就知道这美食有多到“胃”了！[羞嗒嗒]更“到位”的还有咱#2024辽视春晚# ，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 作为#2024辽视春晚# 新朋友@迪玛希Dimash 在春节大集体验了东北烤串与糖画，并大呼“好吃”，隔着屏幕都被香迷糊了有没有～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:3#单霁翔关注家乡辽视春晚# #单霁翔为辽视春晚打call##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣 #任贤齐录制完辽视春晚的第一件事 #任贤齐吃铁锅炖大鹅 喜迎@任贤齐 给大家拜年啦！除了铁锅炖大né之外，小齐哥还解锁了哪些辽宁美食呢？速来接收龙年祝福吧～#任贤齐录制完辽视春晚的第一件事# #任贤齐录完辽视春晚被种草辽宁美食##2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣##2024辽视春晚嘉宾官宣# 祥龙昂首迎新春，瑞雪丰年好运连！李超、李晓旭@22心自在 @刘也Yea @马佳Tenor @任贤齐 @宋佳伦 @演员孙涛 @威尔WillllllT @文松V （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ，今夜向北方，一起 ...全文#2024辽视春晚嘉宾官宣# 天南海北共聚一堂，感受多元艺术魅力！@艾热AIR_uugabiz @演员常远 @陳饼饼本饼 @高进AG @高杨_Gyon @何欢不瘦 @洪之光Giuliano @胡海泉 @蒋诗萌Panda （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ...全文转发微博#2024辽视春晚#  #2024辽视春晚嘉宾阵容猜一猜##辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 自天南海北来，向烟火团圆去，#2024辽视春晚# 共庆佳节盛会，感受城市底蕴，辽宁是个好地方，龙腾盛世中国年。2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 红火的年味勾起对家乡的思念，远归的游子在父母渴盼的目光中飞奔而来，相隔两地的爱人终于可以紧紧相拥......《辽视春晚》向离家在外的辽宁人发出“回辽过年”的呼唤！#2024辽视春晚# 年年有约，岁岁不负，辽宁是个好地方，龙#2024辽视春晚官宣# #2024辽视春晚#“腊月二十九，今夜向北方”看辽视春晚已经成为了一种过年的仪式了！今年一如既往，坐等开播！#2024辽视春晚官宣#新时代新征程，2024辽宁卫视春节联欢晚会“龙腾盛世中国年”正式官宣。#2024辽视春晚# 来了！“山海有情 天辽地宁”2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# 一起过大年，今夜向北方！ 这个冬天，冰雪游成了全国最热门的关键词。大量南方游客的反向“迁徙”，不仅全方位拉动了东北的文旅经济，更让冰雪游刷屏了全国的朋友圈。从哈尔滨到沈阳，再到大连、鞍山、本溪……2024年以来，冰雪游热度居高不下。在新一波浪潮中，辽宁各旅游目的地相继成了新“网红”。新年以来，辽宁文旅持续火爆 ...全文建设现场热火朝天、科研项目加速推进、生产车间机器轰鸣。2023年，辽宁拼经济、拼发展，各项工作扎实推进，三年行动实现首战告捷。迈出新步伐｜辽宁“攻坚”底气在哪里？ 迈出新步伐｜辽宁“攻坚”底气在哪里？ 生产线上，摄像头精准识别座椅细微褶皱，机械手自动喷出蒸汽进行熨烫……“通过智能化改造，现在车间一半以上的生产作业实现自动化。”延锋（沈阳）座椅系统有限公司总经理李哲说，眼下他们正在紧锣密鼓准备新项目——为华晨宝马提供整椅。辽宁推动产业集群高质量发展 辽宁推动产业集群高质量发展 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。沈阳入选！1+4！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。官宣：沈阳在列！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 三年新冠疫情，我们终于挺了过来。经济恢复发展，社会运转加速，街巷烟火气重又升腾。这一年，是全面建设社会主义现代化国家新征程的起步之年！这一年，我们步履铿锵、喜事连连：现代化，我们迈出了坚实一步！ 网页链接 即将过去的2023年，对辽宁来说不同寻常。这一年，是辽宁全力实施全面振兴新突破三年行动的首战之年。这一年，辽宁打了一个漂亮的翻身仗，转变可圈可点，收获可喜可贺。经济日报 网页链接 热忱欢迎远方游子“回辽过年”、四海宾朋“来辽过年”！辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 中华文明探源·牛河梁遗址新发现：中华文明起源时间线向历史纵深推进。中华文明探源·牛河梁遗址新发现 中华文明起源时间线向历史纵深推进 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。国家文物局发布中华文明探源工程最新成果 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。古国时代细分三阶段！中华文明探源工程最新成果发布_北京日报APP新 ...全文12月6日，中央广播电视总台2024龙年春晚吉祥物形象“龙辰辰”正式发布亮相。“龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 “龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 不用穿得很厚重，滑雪很舒适，雪友室外运动维持时间相对较长，“暖雪暖冰”成为辽宁冰雪旅游消费的亮点和卖点。经济日报 网页链接 #龙年春晚#【龙行龘龘！#2024总台春晚主题主标识发布#】卯兔追冬去，辰龙报春来！中央广播电视总台《2024年春节联欢晚会》主题确定为：“龙行龘龘 欣欣家国”，主标识也同时发布！《康熙字典》记载，“龘”出自第一部楷书字典《玉篇》，音同“沓（dá）”。龙是中华民族的精神象征与文化符号，“龙行龘 ...全文沈阳再次入选“中国最具幸福感城市” 网页链接 11月24日，由新华社《瞭望东方周刊》、瞭望智库共同主办的“2023中国幸福城市论坛”在成都举行，营口市荣膺“2023中国最具幸福感城市（地级市）”，这是营口继2020年、2022年荣膺“中国最具幸福感城市（地级市）”荣誉后再度获此殊荣。营口再获“中国最具幸福感城市”殊荣！ 网页链接 新华社成都11月24日电　“2023中国最具幸福感城市”调查推选结果24日在成都举行的2023中国幸福城市论坛上发布。成都、杭州等10个省会及计划单列市，温州、台州等11个地级城市，北京市西城区等3个直辖市辖区，广州市天河区、杭州市富阳区等10个城区，太仓、瑞安等11个县级城市当选。“2023中国最具幸福 ...全文",
        "《SEA浩瀚架构之平台体系篇》有媒体说极氪009光辉过于堆料，其实所谓堆料有很多是来自于PMA1 2.0的平台赋能，而非009光辉自身产品定义所致，这是浩瀚架构体系化的成果。从#极氪001FR# 到#极氪009光辉# ，SEA浩瀚架构下用于中大型、大型车的PMA1平台已然完成了升级换代，进化到了PMA1 2.0时代。? ...全文期待定多少都不重要，反正没几个人会买#极氪009光辉#31个扬声器的YAMAHA音响配合杜比全景声这你受得了吗？#极氪009四座旗舰##极氪# 还是看这个直播吧望周知#纯电战士##全新极氪001##极氪007# 领克小飞总也入驻微博啦！穆总不再孤单，领克在微博阵地初步成型烟花三月下扬州？我劝你别来……一个路口等三个红绿灯起#汽场全开## 新能源大牛说# smart Concept #5#   从概念车到量产，其实也不遥远，能保留多少元素呢？拭目以待#汽场全开## 新能源大牛说# 赵总又透露了更多#易三方# 技术资料，越来越有意思了，期待车展！今晚吉利旗下的雷达皮卡@雷达汽车 有个发布会，发布雷达地平线四驱纯电皮卡。这款车基于雷达瀚海平台，其实三电跟老款极氪001基本一样，100度电池包，配前后双200kw电机，零百加速目测有个4秒级？最最牛逼的是有21kw的外放电能力，吊打一众6kw级别的外放电功率，作为野外电站都可以。老马的Cyber ...全文问界新M5，价格还是蛮坚挺的，全系标配智驾相当于增配，但起步价依然是24.98万！增程后驱：24.98万增程四驱RS：27.98万纯电后驱：26.98万你认为问界新M5的月销量能达到多少？#华为正式发布问界新M5# # 新能源大牛说##汽场全开#   网页链接 新问界M5也全系标配激光雷达了，全系都是智驾版！# 新能源大牛说##汽场全开# 优雅，丝滑！这就是原创的力量！2015年上市的第一代博瑞，就已经是前双叉臂+后多连杆悬架了。当然作为旗舰轿车，不是为了操控而是舒适性，博瑞这套底盘的舒适性在当年国产中级轿车里是最好一档。#汽场全开# 有人以为本博说KS11是在消遣大家？听我讲完！确有此车，项目代号都定了，当然不是KS11而是新代号规则。部分YY参数，属实！至于哪些属实，暂时不能讲。4月25日发布会，会展示新插混平台的部分规格，将来也许会在新车上量产落地。就酱！# 新能源大牛说##汽场全开#   网页链接 近日惊闻早被雪藏多年的博瑞接班人KS11有望重回世间，赶快来YY一下：- 下一代CMA EVO架构，532尺寸中大型轿车，保留博瑞的经典小溜背设计。- 前双叉臂、后五连杆，高配带空悬+CDC，舒适性拉满的同时，保留一些运动性。- 第三代雷神混动系统，20/40度电池包，提供前驱、电四驱两种动力，四驱版加 ...全文哪吒的问题根本不只是产品力的问题，整个品牌的形象问题太大了这次北京车展，极氪最重要的项目就是极氪MIX，以及其诞生的浩瀚-M架构了。SEA浩瀚架构是个大的概念，其下根据尺寸和用途的不同，有多种分支架构。浩瀚-M是全球首个专门为无人驾驶移动出行开发的纯电架构，目前产品包括与Waymo One合作的无人出行车，以及面向家用的#极氪MX#浩瀚-M和极氪MIX的神秘 ...全文今天新款#问界M5# 就要正式上市了，来猜个起售价吧！提示：现款M5的起售价是24.98万# 新能源大牛说##汽场全开#   网页链接 腾势全新专属技术正式命名为#易三方#！看起来很神秘官宣，极氪宝宝巴士北京车展正式亮相昌总也是个80后创业者里的猛人，82年生，2014年创立石头科技靠扫地机器人做到上市公司。随后在21年成立洛柯智能，把车也给造出来了。奈何是个不会搞流量、有点社恐的理工男，为了汽车事业也被迫出来带货本博认为LEVC L380这套设计在纯电MPV中算上等，你怎么看？也要考虑汽车产业上下游的带动作用，不能只看整车销售。没有汽车产业的规模拉动，很多人根本买不起房子为何你如此优秀@周鸿祎 的回应，其中提到“李书福大哥觉得极氪 009 还没有增程版，他亲自问我要不要给我定制一辆。”信息量很大啊# 新能源大牛说##汽场全开# 比亚迪大鲨鱼#仰望U7# 测出了Cd 0.195的全球量产车最低风阻系数！并且并且！仰望U7是在120km/h风速的严格条件下测得，不像某些车用160km/h风速测试的所谓最低风阻系数。感谢评论区指正，#吉利银河E8# 是首个在120km/h风速下测得低于0.2风阻系数的量产车型，为0.199。作为一款起售不到20万的车型，也非常牛逼。 ...全文本次北京车展，吉利银河会带来一系列黑科技，从三电到智能化，应有尽有。自立自强的科技创新，开放多元的中国汽车，一定比想象更强！4月25日 北京车展见#群星璀璨的银河# 你敢相信吗？！红旗H5销量超过了雅阁、凯美瑞！先码后看杨总，吉利何时组建F1车队，太期待了惹谁不好，何苦呢勇哥什么时候中国车手+中国车队能够在F1夺冠，期待那一天！转发微博回复@第五季冰河:有谁说了新插混平台是麦弗逊？//@第五季冰河:如果底盘还是E8一样的麦弗逊，就看不出旗舰在哪儿曾几何时，F1是一项离中国很遥远的赛事。如今，中国有了F1赛道，举办了F1赛事，也有了F1车手。唯一遗憾的是，中国还没有属于自己的F1车队。大家认为，哪家中国车企将组建国内第一支F1车队？#汽场全开#  网页链接 极氪林总也来微博啦本博知道，有很多人不服吉利、不服书福董事长。这种不服，不是今天才有的，从10年前、20年前就有了。2008年，吉利传出收购沃尔沃的意向，当时很多嘲讽就来了：吉利一个浙江乡镇企业，凭啥收购沃尔沃？舒服哥一个放牛娃出身的乡镇企业家，凭啥敢想收购国际知名品牌汽车？癞蛤蟆也想吃天鹅肉？201 ...全文#理想MEGA# 发布时，售价55.98万，网上的舆论看起来大家都觉得贵了。#极氪009光辉# 发布时，售价78.9万，网上舆论大家竟然都觉得便宜？本博以为，核心原因还是在于两者面向的人群存在根本性差异：前者以相对富裕的城市中产为主，后者以实力雄厚的企业家为主。两款车售价看似只差了20多万， ...全文3月不还涨价逼单么？心疼抢在4月1日前提车的，在不做人这一点上老马名列前茅高净值人群小圈子里讲究的东西，性价比用户当然不懂。谁懂？当然是舒服哥懂。浙商的含金量，了解一下？# 新能源大牛说##汽场全开# 作为油车、智能电车双持车主，我对电车最欣赏的点不在于智能化，而在于：1、电动化带来的驾驶性能提升，一脚电门下去迅猛而又无比丝滑的动力爆发，普通内燃机根本无法比拟，信心爆棚2、极低的使用成本，无论怎样摧残电门，消耗的电费相比油费几乎可以忽略不计3、纯电车无需换机油机滤空滤等，保 ...全文你说你好好敞开卖不行吗，限什么量？啥叫自毁长城？长城亲自演示给你看# 新能源大牛说##汽场全开# 需要这玩意的智商，也别开车了评论区有几个买得起80万的MPV？他们的意见有用么？这是给真正的高净值用户造的车，为何要在意屌丝们的想法真不懂吗？怕是装不懂试图浑水摸鱼吧你虽然量产了，但是我几年前就有演示机了呀，所以还是我赢懂了，舒服哥收购雷诺车队，参加F1！极氪009光辉正式上市，78.9万，买个MPV中的劳斯莱斯，还行吧本博用一句话总结极氪009光辉：黑科技拉满、情绪价值爆表。咱们反其道而行之，先说情绪价值，再说黑科技。作为一款号称MPV中的劳斯莱斯的车，提供情绪价值可比技术参数重要多了，这是由买这款车的目标客群决定的。009光辉提供情 ...全文MPV中的劳斯莱斯，从造型到气质，都太像了#极氪009光辉##极氪009四座旗舰# 周鸿祎卖车买车火了，一堆车企和高管给周总推荐自家车。周总投资的哪吒也出来说，可以考虑自家的哪吒L，那么问题来了，周总会买哪吒L么？#周鸿祎卖车## 新能源大牛说# 新能源汽车渗透率超过50%，这是去年圈里一直在预测的话题，而在刚刚过去的4月份，这个预测终于成为现实！根据乘联会发布的数据显示，4月新能源车的零售渗透率已达到50.39%，购买燃油车的人正式成为少数派，新能源取代燃油成定局。本博这里有一份乘联会的详细数据：乘用车：4月1-14日，乘用车市场 ...全文轮边电驱？吉利又搞出啥黑科技来了# 新能源大牛说##汽场全开# 五菱星光EV的出现让10万级纯电轿车又有一款值得看的产品了。作为一款10万级纯电轿车，五菱星光EV居然提供了2C快充电池，有点离谱！在20万以上的高端纯电市场，随着800V高压架构的普及，高倍率快充大家已经不再陌生，从3C卷到4C甚至5C，都不算罕见。但是放在10万级纯电车，高倍率快充依然是个传说。 ...全文贺总关于车展的洞察很有意思理想L6价格正式公布：理想L6 Pro：24.98万理想L6 Max：27.98万限时权益：1万选装基金+家充桩+5000定金抵1万大家觉得这个价格怎么样？你认为理想L6的稳态月销量会是多少？#豪华SUV为啥都标配四驱##全新理想L6上市发布会#  网页链接 4月16日的方程豹春季发布会，方程豹全家族亮相献礼比亚迪。相信很多人会大受震撼：方程豹不是越野汽车品牌么？怎么还有跑车？经过这次发布会，方程豹会重塑大家的认知，它是一个专业个性化汽车品牌，既有硬派越野，也有个性跑车！当然更重要的是，方程豹的产品矩阵，第一次完完整整的展现在世人 ...全文质疑、理解、成为#魏牌蓝山智驾版## 新能源大牛说# 魏总这波热度，是结结实实的蹭到了#雷军称坦克700气势不输百万级SUV##雷军直播邀请魏建军连麦# 华为才是民心所向，断层领先# 新能源大牛说##汽场全开# 极氪品牌发布这三年，相当不易！高端纯电之路上，太多的质疑、太多的嘲讽、太多的困难，极氪坚持下来了。感觉极氪在每次选择都选择更艰难的路，极氪009已经很贵了，这次还推出了四座光辉版，光一个座椅价值就直接上50万，而且豪华MPV领域竞争力大，收益回报率低。但不过就是这种长期主义的精神，让 ...全文再说几点吧：1、确实是概念车，但是量产版在路上了，时间点暂时不能说2、尺寸比532要大3、并不是9XX同平台产物，而是全新平台4、底盘、三电、智能化都是全新的，规格可能会超出很多人的认知5、这是一台真正的品牌旗舰，友商旗舰该有的，它都会有以上。# 新能源大牛说##吉利全尺寸SUV# #华为Pura70系列官宣开售了#有群友已经抢到手了 今天是个大日子，三大微博流量王都选择今天搞事情，你关注哪个？#汽场全开## 新能源大牛说#   网页链接 你永远不知道吉利的弹药库里有多少重磅武器！本次背景车展，吉利银河将全球首发一款全尺寸旗舰SUV，注意是全尺寸！图中侧影看起来，与奔驰GLS迈巴赫、揽胜、库里南体量相当。银河全尺寸SUV将基于全新设计语言开发，首发搭载全新AI交互科技和最新的全栈自研三电技术。更多具体情报，车展见！ ...全文响子去重庆搞事情了？安排展位的人，是懂搞流量的图源网络#2024北京车展## 新能源大牛说# 吉利旗下LEVC品牌的新车L380，最近开了个设计解析会，内饰图爆出，里面细节非常多：中规中矩的仪表和中控屏设计，怀挡设计，典型电车风格。中控扶手上水晶旋钮看起来是音响控制，并非换挡杆。屏幕数量很多。主副驾座椅靠背上各有一个娱乐屏供二排乘客使用，二排座椅上也各有一个小型控制屏。二排 ...全文极氪009四座版，官方命名“光辉”光辉是什么意思？顾名思义，寓意着#极氪009光辉# 将成为引领豪华商务和行政出行的“纯电之光”，听起来是不是很牛逼，Bro？作为极氪目前最顶级的产品，极氪009光辉的使命非同一般，它将引领极氪品牌继续向上，为超豪华车客群带来新能源时代的解决方案，最近打算买M ...全文还得是达哥拍的牛逼要么你跟豹子一起去跑个318？#领克08em-p# 加了个新配置plus版，将起步价进一步拉到了17.98万，终于在18万以内也能买到领克中型插混SUV了。核心配置没变：第二代雷神混动，宁德时代21.2kWh电池包，纯电续航里120km，综合续航里程1200km。性能和油耗在20万以下绝对领先，还支持.3kW外放电。Flyme Auto车机系统，两颗国产7nm的 ...全文持续热销多年的经典MPV别克GL8终于出插混版了！GL8 陆尊 PHEV 将于 4 月 24 日别克品牌日上市。GL8长期以来是中高端商务MPV代表，不过随着新能源崛起，燃油版的GL8竞争力下滑严重。GL8 陆尊 PHEV搭载一套全新插混系统，综合功率可292kW，综合扭矩580N·m，CLTC 综合续航里程高达 1370km。打不过就 ...全文鸿蒙智行闷声憋大招，问界新M5开启预定，4月23日发布！上个月还放烟雾弹说新M5要推迟，突然就放出来，不讲武德啊兵者诡道也，故能而示之不能，用而示之不用。华子把这一套玩明白了#问界新M5开启预订##汽场全开## 新能源大牛说# 方程豹春季发布会太劲爆，迪子是憋了多少大招啊！豹8：旗舰硬派越野，基于DMO平台、三排座椅、云辇P底盘（液压悬架），预计要定位50万及以上级别。SUPER 3：硬派紧凑SUV，星战铠甲设计，个性化十足。SUPER 9：方程豹品牌首款超跑！开放车顶、蝴蝶门设计，最牛逼的是双驾驶室设计，主副驾完全分开 ...全文加油干啊昌总！微博平台给每个有专业度有思路的创业者，都提供了机会！北欧“中国科技之旅”企业家参访团来访比亚迪深圳总部，对比亚迪的技术给出了很高的评价！他们期待未来与比亚迪的合作，将新能源车带给全球用户因为在产品技术上长期不思进取吃老本，某特将遭遇反噬，本博在去年早已预料到。在已经卷成麻花的纯电车市场，某特竞争力乏善可陈：1、友商纷纷上马真800V高压架构，充电速度卷到4C、5C。某特依然坚守400V不动摇，还把160kw的桩叫做超充。拜托，隔壁几家充电桩都卷到500kw、600kw了！2、友商 ...全文特斯拉开启裁员复盘了下#吉利银河E8龙腾版# 的价格配置，发现有点意思：620km四驱龙腾版定价是21.58万？#小米SU7# 标准版的价格是21.59万！中门对狙有没有！再来看看两者配置对比🔶银河E8四驱龙腾版，21.58万搭载双电机四驱，前165kw后310kw，搭载 75.6kWh 金砖电池，CLTC 纯电续航里程 620km。这套动力同极 ...全文腾势也上了一台新的猛货——#腾势Z9GT#!尺寸达到中大型级别： 5180x1990x1500，轴距达到3125最猛的是动力，三电机！前电机230kw，后轴左右各一台240kw电机，貌似这是除了东风猛士增程版之外第二台三电机的车型？具体造型，大家看图：确实是大型猎装轿车，有点帕娜美拉那味道！ ...全文#吉利银河E5#终于亮出外形！根据最新申报数据：尺寸：4615x1901x1670，轴距2750，标准的紧凑级SUV身材。前脸是典型的银河纯电家族风格，下方左右两侧有灯带。尾灯造型emm......有点似曾相识。全系搭载来自无锡星驱（吉利旗下另一家电驱企业）的160kw电机，电池电芯来自两家供应商：蜂巢能源、江苏 ...全文#吉利银河E8#上新，推出了龙腾版，你可以理解为吉利的荣耀版，加量不加价更划算这次E8龙腾版有两个版本：🔶620km四驱龙腾版：21.58万搭载双电机四驱，前165kw后310kw，搭载 75.6kWh 金砖电池，CLTC 纯电续航里程 620km。这套动力同极氪007四驱版相同，是800V高压架构，性能强：零百加 ...全文LEVC 全球首席设计官BRETT BOYDELL讲解#陆地空客L380# 造型设计。#汽场全开# 大家车的纯电车10分钟回血榜，前三名里吉利占了2个！最神奇的第一名竟然不是三电最顶的#极氪007#，反而是名气小得多的#吉利银河E8#，这是怎么回事？仔细看数据便知，该榜单是基于10分钟充入电量和实测能耗折算而来。也就是说，不光要充电速度够快，能耗还得低。银河E8四驱性能版，搭 ...全文今天@极氪ZEEKR 三岁了，祝极氪生日快乐！中国车企之间存在竞争。不过看到众多车企为极氪送生日祝福，心里还是有点小感动的，真心为中国车企感到骄傲！有竞争更有合作，希望中国车企能够抱团一起走出去，走上去～#极氪三周年有朋友有未来# 杨总又藏好东西了就在上个周末，比亚迪总裁王传福冒雨前往山东临沂市平邑县，深入一线县乡市场进行调研。有句话叫：让听到炮火的人指挥战斗。王传福作为比亚迪的总指挥官，不仅在总部运筹帷幄，更是身体力行，亲赴市场一线调研，亲自聆听消费者的意见，不得不说这是比亚迪从上到下对市场的敬畏、对消费者的尊重。比 ...全文大的要来了华为P系列升级为Pura了，十年前的P系列用户泪流满面#极氪007# 很强，#小米su7# 也不弱，仅仅相差0.24秒，都是很强的国产电车！其实是一个师傅教出来的，破不了招呀 #极氪007赛道pk小米SU7##汽场全开## 新能源大牛说# 哪个媒体爱刷赛道，哪个就是吉娃娃#极氪007#轻松夺冠不意外，连定位家用的#银河E8# 后驱版在推重比垫底的情况下都能跑到第3，让车身最轻的model 3情何以堪，又是轻量化又是主打操控的，跑个赛道直接垫底 #汽场全开## 新能源大牛说# smart 精灵1号  15.49万起，smart 精灵3号  16.49万起......精品小车也要掀桌子！女生的第一台新能源车，还有比smart精灵更合适的吗？当然，爷们也可以买！#汽场全开## 新能源大牛说# 全新极氪001试驾报告前段时间，本博试驾了#全新极氪001#。这款新车在外观设计方面与老款的差异并不大，毕竟老款001的设计在当年堪称经典，能动的地方并不多。🔶外观外观上主要的变化，前脸有所改变，两侧新增导气槽，下面进气孔变得更大，带来更多的运动感。整个侧面线条没有变化，改变主要 ...全文一看是财经博主，那没事了现在车企大佬都太卷了，亲临一线为首批车主交车#全新腾势N7#济南集中交付，比亚迪集团总裁王传福亲自交车，很有纪念意义的经历#汽场全开## 新能源大牛说# 4月15日，LEVC L380设计美学解析会。#LEVC# #陆地空客L380 # 太牛了夏总吴佩老师提出了中国品牌做好底盘的观点，有部分观点认同，确实中国车目前的底盘能力进步很大。但同时我们也要看到，并不是所有中国品牌都具备了一流的底盘技术能力，因为做好底盘的投入，实在是太大了。从硬件规格上看，现在中国车的底盘规格都很高。早些年中国车价格都在10万左右，前麦弗逊后扭力 ...全文",
        "#微博头像挂件#春暖花开～万物复苏我正在使用“鸟语花香”动效挂件，你也快来一试试吧～ 头像挂件：鸟语花香 我发表了头条文章:《为什么要那么努力💪》 为什么要那么努力💪 转发微博转发微博转发微博转发微博转发微博清明假期参观英雄三岛战地 正月初五南普陀一日游（迎接财神爷） 2021.4.2.学校运动会，第一参加跳高比赛，没跳过但勇气还是值得表扬👍👍👍。清明假期—参观陈嘉庚故居—参观英雄三岛战地：缅怀先烈，向先烈英雄致敬！#红领巾心向党# @厦门文明网 国庆中秋快乐🇨🇳参观纪念馆～... 吃货养不起！[嘻嘻][嘻嘻][嘻嘻]决定我们一生的，不是我们的能力，而是我们的选择。 非常喜欢的一段话：圆规为什么可以画圆？因为脚在走，心不变。为什么很多人不能圆梦？因为心不定，脚不动。没规划的人生叫拼图，有规划的人生叫蓝图；没目标的人生叫流浪，有目标的人生叫航行。蜜蜂忙碌一天，人见人爱；多么忙不重要，忙什么才重要! 没有等来的辉煌，只有拼来的精彩        导航再好，给的是方向代替不了车，车要自己加满油、充满动力，才能驶向目的地；导师再好，给的是方向代替不了你，平台再好，你不好好利用，也是白白浪费，你的人生必须自己经历，才能真正实现梦想。        脚下的路，没人替你决定方向，心中的梦，没人替你 ...全文不是对方把你看得太轻，而是你把他看得太重。所有忽视、冷漠的背后，必然有个无底限付出的傻瓜！你不看重自己，怎么可能在别人眼里有分量！ ",
        "#幸运鹅限定稀缺装扮# 萌萌趣味的幸运鹅鹅 @为极 稀缺装扮上线啦！网页链接幸运鹅鹅的鬼马小心思你能懂嘛~搞怪鹅鹅的有趣是会传染滴！快叫上小伙伴一起get同款鹅鹅装扮，看看属于你的是鹅鹅的哪种风格~ 网页链接SSR交换站#SSR交换站# ...全文社交会员体验卡现已开放“非会员用户”可领取一次！经营会员(VVIP)、社交会员(SVIP)小伙伴们， 快来分享赠出你的体验卡，更多用户可以领取并关注你哦！  戳这里网页链接  #SVIP体验卡免费领#创作者经营会员(VVIP)发放福利首选-社交会员体验卡！领取“社交会员体验卡”的用户可免费使用微博社交会员(SVIP)大部分权益。【发放】经营会员(VVIP)每月获得50张“社交会员体验卡”赠送额度，可向好友、潜在粉丝发放赠送，当月未赠出下月自动过期。【领取】所有在期微博会员(VIP)及所 ...全文#微博会员双十一# 狂欢盛典！ 超级双11，会员年度狂欢价，拼团更优惠哦&gt;&gt; 微博会员双11送！#微博会员发财鸭#稀缺装扮盲盒，3套我全要有~&gt;&gt; 微博会员双11再送！抽奖机会，快来试手气&gt;&gt; 微博会员双11#微博SVIP#公主请佩戴您的专属小皇冠 #微博会员双十一# 鸭鸭出没！~听说有人还没有抽到心仪的鸭鸭？没关系，会员年费再赠6个盲盒，让你抽到爽&gt;&gt;微博会员双11 发财鸭、开心鸭、人见人爱鸭，VIP小可爱也可佩戴哦&gt;&gt; 微博会员双11 #微博SVIP权益升级#社交会员SVIP，立即加入访客特权内测！&gt;&gt; ...全文#微博会员双十一# 拼团来袭！微博会员VIP，社交会员SVIP年费拼团更划算！&gt;&gt;微博会员双11 #领微博会员发财鸭#会员礼包，3款都可可爱爱&gt;&gt;微博会员双11 #微博SVIP权益升级#开通社交会员，立即加入内测&gt;&gt;微博会员双11#微博SVIP#双11狂欢，快来看看吧！~ #微博会员双11超级预售#来了！！微博会员双11提前开抢，限时秒杀，仅有2天&gt;&gt;微博会员双11不是会员买不起，是#微博会员双十一#更有性价比点击成为尊贵的SVIP，优先体验【访客特权】&gt;&gt;微博会员双11会员双11更多惊喜即将来袭，千万不要错过哦！~ 端午佳节临仲夏，不负光阴幸福时~会员专属端午主题装扮来啦！①应用图标：网页链接②被赞动效：粽情一夏③评论气泡：粽情一夏④卡片背景：卡片背景：端午小粽⑤头像挂件：头像挂件：端午小粽⑥评论弹幕：网页链接tips:端午主题应 ...全文恭喜你！成功解锁微博会员夏日限定装扮~①应用图标：网页链接②被赞动效：清凉一夏③评论气泡：夏日荷塘④卡片背景：卡片背景：清凉一夏天⑤头像挂件：头像挂件：清凉一夏天⑥评论弹幕：网页链接 【2023高考拉开帷幕，一起为#高考加油#】六月艳阳天，十年寒窗苦~你的笔下是熠熠生辉的未来！上新全套“高考好运“装扮，快来穿戴为高考加buff！❣️头像挂件❣️1⃣️2023高考加油头像挂件：高考加油2⃣️金榜题名头像挂件：金榜题名3⃣️考试锦鲤头像挂件：考试锦鲤4⃣️ ...全文SVIP新权益来咯！会员定制超话头衔，连续签到闪耀新标识！即日起在已开通定制头衔的超话中，满足单超话连续签到≥7天，SVIP用户即可获得专属头衔，彰显你的与众不同，粉丝荣誉感up up!戳链接Get首批定制头衔超话，连签7天马上领取属于你的头衔吧。网页链接 我在#微博会员11周年庆#活动为我的粉丝朋友准备了惊喜哦！~【现金红包】&amp;【免费SVIP时长】等你来抢！每天最高5次领取机会，快来抢#会员618福袋#喽！↓ #微博会员有特权# 叮咚！请签收你的专属六一快乐装扮~①评论气泡：童趣飞机②评论弹幕：网页链接③头像挂件：头像挂件：祖国的花朵④卡片背景：卡片背景：童趣小可爱 【考试季】好运连连，牛气冲天！转运装扮祝你逢考必过，金榜题名！#装扮大赏#「转运神」系列套装仅剩6000套，快来开出你的专属转运神！  装扮直通车&gt;&gt;网页链接   每套转运神装扮都配有幸运纳吉元素，无论你是想爱情美满，事业高升，还是想活力满格 ...全文【惊喜上线】#鹿茸专属限定装扮#  白鹿限定系列装扮是由微博会员携手@白鹿my 共同打造的限量装扮套装。装扮直通车&gt;&gt;&gt;网页链接  鹿茸们注意啦！装扮以白鹿卡通形象作为主体元素，限量发行10万套。鹿茸抽到的每款装扮都将成为专属小鹿，独一无二！还在等什么？和 ...全文小皇冠大变身，@赵让_R 的#小蜗牛专属粉丝标识#来啦！小蜗们快来佩戴团队徽章，燃爆团魂吧！&gt;&gt;&gt; 网页链接酷炫动效，闪耀独特，更多同系列小蜗牛装扮，等你聚力解锁！还有机会获得“小蜗牛实物徽章”，真爱粉必备！#微博会员有特权##微博svip会员特权# #萌犬装扮大赏#「逃离喧闹」治愈系萌宠装扮等你来佩戴～ 还没入手的小可爱，装扮直通车：网页链接  【萌犬当道】可爱、温暖、独一无二，自带稀缺属性。每位藏家抽到的款式皆不相同。小会长总结了8款可爱爆表的头像挂件样式，更多可爱装扮等你来发现！你最pick谁 ...全文#你好春天#🌱春有约，花不误 #微博会员日#春日进行曲来啦！新春焕新装，个性图标、动效挂件、个性小尾巴等全新装扮上线！小会长好想点缀你的春天快来换上春日限定装扮，一起迎接春天更有会员100%中大奖、绿植盲盒、免费会员等惊喜奖品等你领&gt;&gt;网页链接 SVIP权益上新！【超话支持“跨月”补签】 超话中过往31天-60天内的漏签，跨月补签帮你搞定！ 活动期间，非会员用户在超话跨月补签时购买SVIP，不仅能获得补签卡、跨月补签权益，还有现金红包、会员时长、视频会员等专属心动福利等你领取，快来超话补签页体验&gt;&gt; 网页链接 春分时至，踏春正当时~快随着小会长的步伐，一起换上全新的“小兔踏春”主题评论弹幕，共赴一场春天的花事吧~网页链接 会员小可爱每月可免费领取一张限时弹幕卡哦~弹幕卡包入口：网页链接 Dingding！小会长寄了一个春天给你：会员全新春日装扮上线啦！快快进入下面官方链接进行签收吧~评论气泡：春日进行曲被赞动效：春日进行曲应用图标：网页链接头像挂件：头像挂件：鸟语花香卡片背景： ...全文#微博会员有特权#去机型小尾巴 女神特辑发现宝藏女孩戴上小尾巴大胆秀自己，自信放光芒！再加上自定义文案，发挥你的宝藏特质吧女神小尾巴领取地址：网页链接#去机型小尾巴##SVIP# #SVIP稀缺装扮#春日温暖上新🔥【萌犬当道】全站限量装扮套装，02月28日全量上线！ 快戳👉：网页链接限量500个隐藏款~（隐藏款拥有狗狗专属幸运玩具）本次装扮系列还有双重隐藏玩法！同时获得任意两只隐藏款狗狗的幸运用户，将召唤一只罕见超神款狗狗——“旺妮达”， ...全文今日二月二#龙抬头# ，祝大家抬头皆是美好，所见皆是温柔！ #微博会员有特权#  情人节限定会员素材甜蜜上新！快快点击下方佩戴入口，一起来体验吧 ~【头像挂件】头像挂件：2023情人节【卡片背景】卡片背景：2023情人节【评论气泡】甜蜜暴击【被赞动效】爱老虎油【评论弹幕】每位会员每月可免费领取一张限时弹幕卡哦~弹幕卡包入口： ...全文去机型小尾巴 情人节特辑满糖上新啦！每个有爱的灵魂都要在“情人节”这一天浪漫加倍！快来pick你的情人节专属小尾巴，让你的微博浪漫满分吧～浪漫领取入口 网页链接#去机型小尾巴# #SVIP#  #微博会员有特权# #微博会员有特权#  微博会员2023年全新特权#评论弹幕# 正在火热使用中~快来发布评论弹幕，把博文的氛围感拉满吧！每位会员小可爱每月可免费领取一张限时弹幕卡哦~弹幕卡包入口：网页链接 小秘书祝大家新年快乐！喜乐平安~ #微博会员有特权# 小会长携微博全新会员特权#微博评论弹幕# 来贺新年啦！使用弹幕卡发布的评论，会以弹幕的形式展示在正文页中哦（评论弹幕不影响评论区排序）～还有不同的弹幕样式！发个弹幕，让你的评论漂浮出现吧~Tips：1、请更新微博至13.1.0版本及以上~2、内测期 ...全文我在#会员红包飞#活动为你准备了大大大惊喜！~【现金红包】&amp;【免费SVIP时长】等你来抢！每天最高5次领取机会，快来抢#5个福袋#！！&gt;&gt;微博会员粉丝福袋 新年“兔”rich就来#会员红包飞#！~春节【福兔卡】惊喜上线！~福卡免费抽，集齐6种福兔卡，除夕开奖赢红包！&gt;&gt; 抢粉丝福袋别忘了还有每天的#5个福袋#&gt;&gt; 抢粉丝福袋会员小可爱每日最高可领5个现金红包！~非会员更可领取超值SVIP体验卡！先到 ...全文卯门生喜气，兔岁报新春~ 2023兔年春节会员专属装扮上新啦~快来一起设置上吧！头像挂件入口： 网页链接卡片背景入口：网页链接评论气泡入口：福兔临门被赞动效入口：兔年大吉个性图标入口： ...全文Surprise！！！~我正在#会员红包飞#活动发福利，是粉丝小可爱的专属福利哦！~每人每天可抢#5个福袋#，福袋不定期增加中ing——先到先得，快来抢！！↓↓ 微博会员新年福袋 #会员红包飞#微博会员新年特惠购！~ 新年新身份，微博会员&amp;微博SVIP会员买立减！点击即领大额优惠券&gt;&gt;微博会员跨年福袋会员小可爱还可每日领【超大红包】与【SVIP免费时长】哦，快来抢#5个福袋#！&gt;&gt;微博会员跨年福袋 欢欢喜喜迎元旦 ！小会长更新了2023年的微博个性图标，陪你一起跨年啦~快来一起设置上吧！网页链接 #微博SVIP新意首发##微博SVIP# SVIP权益升级小讲堂！SVIP专享权益⬇️去机型小尾巴，自定义设置微博来源，从此别机型烦恼！权益详情长图了解。个性flag，发博小妙招，flag立得好，生活才够燃，权益详情图了解。稀缺装扮，盲盒玩法花式抽取限量稀有装扮，潮玩冲浪必备！权益详 ...全文SVIP升级动态补发方法： 微博SVIP用户私信 @微博会员 发送关键词：我要SVIP动态。  注：补发SVIP升级动态仅限从未发布过SVIP升级动态的非蓝V账号。微博SVIP升级动态答疑：在微博内首次通过会员双11活动会场购买SVIP的用户，可选择在购买前勾选SVIP升级动态的选项，SVIP用户可根据个人需求选择是否发布升级动态。蓝V账号、其他渠道购买SVIP此动态功能不做开放。已购买SVIP但未发布升级动态的非蓝V用户后续可支持补发，敬请期待。会员双11活动会场链 ...全文今日微博会员新等级升级，一些用户通过第三方电商平台购买的方式，为其他微博账号赠送了微博会员。在这些获赠会员的微博账号中，等级累积积分比较高的用户因新等级上线所以同步发布了会员等级再次提升的动态，进而引发争议。为了消除误解，微博会员产品紧急修改了等级提升的动态方案：只有自己主动购 ...全文#微博会员双十一# #微博SVIP限量预售# 来啦！半价直升SVIP8，会员VIP不止5折！预售直达链接：网页链接#微博SVIP新意首发#全新权益，全新玩法，重磅上新！VIP8➕黑金皇冠荣耀升级神秘限量盲盒装扮DIY赢万众瞩目海量优质内容无限畅读43➕超多精彩权益快来体验吧！🧧红包 ...全文#微博会员有特权# 会员权益家族有新成员加入啦！可在发布评论时选择任意心仪的#微博评论气泡#，show出你的评论新态度！网页链接tips：暂不支持兼容灰色气泡样式的评论区，大眼仔正在努力，敬请谅解哦~ 【新生认证号限时领，微博会员免费送】2022新生认证号火热领取中，活动最后一天惊喜加码说人话：送会员啦！！！！！❣️进入活动页网页链接➡️领取新生认证号➡️完成转发任务➡️即可获赠7天会员小会长压箱底的“88888888”等靓号也已释出！带话题#微博会员日#发博 ...全文#微博被赞动效#伴随微博会员全新特权“被赞动效”上线，小伙伴们热情高涨！小会长集思广益决定！权益升级～已设置的被赞动效可在信息流展示！快来pick你的心动素材秀出的博文专属态度吧！（需更新微博至12.8.3版本以上）#微博会员有特权#网页链接 小会长联合中国联通推出的畅想包上线啦！微博会员+10GB专属流量+10元话费 统统等你来领网页链接️活动时间：2022年8月10日—2022年8月31日；️活动形式：活动期间参加活动的用户按15元/月扣取手机话费，活动结束后成功订购的用户10个工作日内赠送10元话费至订 ...全文#微博会员有特权# 滴滴滴！微博会员全新特权【被赞动效】闪亮登场～设置任意心仪被赞动效，让TA看到你的专属设置，我的博文我做主！网页链接 #微博会员日# Bling ！Bling！是谁的挂件动起来了～【头像挂件up】全新改版登场，个性化主题设置！可在个人主页和我页查看～让小会长康康谁是最独特夺目的崽！？快来设置吧！网页链接 #微博会员有特权# 微博会员10周年感恩返场即将结束~ 小伙伴们速来抢购倒计时优惠  嗨购会员10周年抢现金 观看洛天依生日直播 ，领取专属装扮嗨购会员10周年抢现金 #小会长看洛天依生日会# 微博会员10周年感恩返场3天~会员优惠加码送不停嗨购会员10周年抢现金小会长联合@Vsinger_洛天依 同贺10周年庆典，送洛天依周年庆生礼，快来活动页面预约直播，观看7月12日洛天依生日会直播啦~嗨购会员10周年抢现金 #微博会员可以换图标了#小会长上新功能啦！会员小伙伴们可以更换微博APP图标了！你觉得哪一款好看？解锁get：1、“设置-会员专属设置-个性图标” 里进行更换！2、“我-会员中心-个性图标” 里进行更换！会员小伙伴们快来更换啦！#微博会员有特权#特别提示：因系统稳定性的关系，会出现部分iPhone手机 ...全文微博会员周年庆优惠倒计时1天，猛戳抢嗨购会员10周年抢现金 会员10周年庆，最低折扣来袭，错过再等一年！嗨购会员10周年抢现金 叮咚！你的专属红包已到账！👉买超低折扣会员立返红包或会员时长，还赠红包雨抽奖机会，最高可获得10000元大奖嗨购会员10周年抢现金 众星祝小会长十周年生日快乐有好多小会长好朋友送来了祝福鸭！和你pick的TA一起期待我们的下一个十年吧！[送花花] \n献礼十周年，超值福利重磅来袭！[成人礼] \n👉🏻超低价开通会员，拼团特惠多多！ http://t.cn/A6X19A4m\n👉🏻购买联合会员，学习听歌追剧一步到位！ http://t张逸杰祝小会长十周年生日快乐[彩虹屁]锵锵！和@张逸杰  “逸”起祝小会长10岁生日快乐吧！[羞嗒嗒]\n开通会员年卡，获得洛天依专属定制，做不一样的自己!http://t.cn/A6X19A4m#微博会员十周年##会员周年锦鲤集结令#  http://t.cn/A6ah7LuA福利第四弹-做任务赢大奖嗨购会员10周年抢现金嘿！小可爱，这里有一份大奖需要你查收💌完成指定任务即可有机会获得◎iphone max手机◎小度音箱◎看理想畅听卡◎会员◎金豆小会长把欧气都给大家，快去抽抽看吧！ #微博会员十周年##会员周年锦鲤集结令# #微博会员有特权 ...全文张钧甯祝福微博会员小会长十周年生日快乐今天甜度超标了呢！因为收到了好朋友@张钧甯 的十周年生日祝福[快乐糖]\n[求关注]小会长把福气分给大家，快去做任务，抽大奖吧！[好喜欢]http://t.cn/A6X19A4m#微博会员十周年##会员周年锦鲤集结令# http://t.cn/A6avB5Jh福利第三弹-联名庆生🌼 ᵕ̈ 🌼嗨购会员10周年抢现金是小会长和洛天依的梦幻联动唉！✐ 快去购买微博会员年卡来获得洛天依专属定制吧✧洛天依实体徽章（3款）🎖️✧洛天依限定头像挂件、洛天依限定背景卡片、洛天依限定皮肤、洛天依限定粉丝认证号 此外，你还可以获得两次 ...全文周彦辰祝小会长十周年快乐接收了小太阳@周彦辰 的十周年生日祝福，以后的每一天都是晴天！🌞 https://new.vip.weibo.cn/activity/anniversary/home?F=hd_10th_zhengweye\n你们呢？你们准备好接收小会长的红包暴击了吗[成人礼]#微博会员十周年##洛天依小会长都10年啦# 洛天依和小会长十周年限定装扮来袭！祝我们生日快乐嘻嘻，点击右侧链接查收哦~嗨购会员10周年抢现金 福利第二弹-庆生礼遇🎊” 🍊购买微博会员年卡就送你嗨购会员10周年抢现金☞三个月qq会员☞三个月优酷视频会员☞一个月百度文库会员☞一个月腾讯视频会员 什么？这还不够🤔再送你两次红包雨抽奖机会，最高可获得10000元大奖！嗨购会员10周年抢现金#微博会员十周年# #会员周年锦鲤集结令#  ...全文张耀微博会员十周年生日祝福小会长收到了好朋友@张耀Gala 的十周年生日祝福哎！[哇]#会员周年锦鲤集结令# ​​​\n大家也快喊上自己的好朋友一起拼团赢钜惠吧！[冲刺]https://new.vip.weibo.cn/activity/anniversary/home?F=hd_10th_zhengwey福利第一弹-周年献礼🎉嗨购会员10周年抢现金友情提示:本会长10岁生日可只有这一次▶︎购买会员即刻返优惠💰▶︎还可邀请好友拼团，拼团成功即可获得巨额现金红包或超值会员时长。快喊上你的小伙伴，一起拼起来吧！嗨购会员10周年抢现金等等！买完别忘了开启红包雨哇！ ...全文张峻宁为微博会员10周年送上祝福!小会长收到了好朋友@张峻宁 先生的会员10周年生日祝福！[太开心] #会员周年锦鲤集结令#\n[来]小可爱们快来解锁会员庆生小皇冠，做一个不一样的你哇！[奋斗]解锁地址→https://new.vip.weibo.cn/activity/anniversary/home?F=hd_铛铛铛，小会长10岁生日到了，重磅福利第一波~嗨购会员10周年抢现金只要活动期间带话题#会员周年锦鲤集结令# 发布活动庆生博文，即可参与话题排行榜，你就是会员周年庆的天选锦鲤，小伙伴们快来庆生哈！第1名：十年会员第2-3名：运动手表第4-5名：无线路由器第6-10名：微博会员 ...全文微博会员10周年开启，多重好礼送个你嗨购会员10周年抢现金周年献礼拼团红包雨，现金红包抢不停；嗨购会员10周年抢现金洛天依联名定制装扮，为最爱的虚拟歌手打call嗨购会员10周年抢现金联合会员买1得5，超值抢购买买买嗨购会员10周年抢现金做周年任务，赢惊喜 ...全文#520#今天的你要表白嘛？[520]#520表白日# 用微博会员特权-寄微博功能大声表白，花式说爱吧[发射爱心][发射爱心]寄微博直通车→网页链接[520]专享会员折扣→网页链接#微博会员有特权# #微博会员有特权#小会长新上线了联合会员专区啦！→网页链接小可爱们，快来看一看哈，优惠不容错过~网页链接 #微博会员有特权#请戴好口罩，保持一米距离，出示健康码！小会长推荐使用“出示健康码”会员专属卡片背景，会员小伙伴们也快带上吧！#微博卡片背景#  卡片背景：健康码 2022年伊始，为会员小可爱们准备了会员礼！#会员许愿墙#会员跨年狂欢折扣趴会员跨年折扣限时抢，可用直减劵和买赠超值优惠组合呦；会员跨年狂欢折扣趴全民开10亿百宝箱，各种福利拿不停；会员跨年狂欢折扣趴新春幸运抽奖转转转，小会长准备了高价值礼品，快来抢； ...全文2021年度@微博时尚 @微博美妆 #潮流趋势大赏# 重磅开启，会员宝宝们跟上，与潮流代言人一起解锁今年最新潮流趋势吧！戳↓↓↓下文get更多超值福利~#新浪时尚风格大赏#会员小可爱中的时尚分子们速速集结#召唤玲娜贝儿# 今天的你想要拥有川沙妲己美称的顶流女明星—玲娜贝儿吗？小会长已备好️️!头像挂件：玲娜贝儿卡片背景：庆祝彩带-玲娜贝儿tips:会员小可爱们带话题词#召唤玲娜贝儿# 发博即刻解锁顶流女明星玲娜贝儿的头像挂件和卡片背景！(卡片背景二次发博生效哦)想要的来举个爪！女儿的排面支棱起来 ...全文#微博会员双十一#一年一度的双11活动开始啦！小会长为小伙伴们准备了超级实惠礼物！微博会员 买1得18呼声最高的会员折扣，买1得18，准备好了，买ta！微博会员 买1得18幸运抽奖礼包，准备好了，最高价值超万元，诚意满满！微博会员 买1得18寄微博每日10名小可爱获得幸运免单 ...全文#短信发微博号码1069009009#转给河南的朋友！根据气象预报，河南局部地区暴雨还将持续，微博联合媒体紧急开通求助通道。如果您或周边人被困，可发布求助信息，我们将及时汇总传递给相关救援力量；请按以下方式填写发布微博，并带上#河南暴雨互助#话题词1，基本情况2，联系方式3，被困地址受灾断电 ...全文#微博会员9周年# 福利来了，只要带话题#微博会员9周年# 发博互动，小会长就抽出3名小可爱赠送会员9周年礼包，快来参加吧 微博会员生日好礼快抢！ #新旅程 9闪耀#6月15日，微博会员-直播体验官@宣璐 带领我们亲爱的微博会员小伙伴们一起体验精彩的九周年生日庆典直播。直播期间宣璐姐姐随机抽取会员粉丝连麦，抽取幸运的会员粉丝赠送直播间专属大礼包，神秘大咖空降直播间，与会员粉丝畅聊互动，一起来围观吧！微博会员生日红包限时抢 微博会员9周年来了，生日好礼已准备！生日专属折扣-会员5折，快戳&gt;&gt;微博会员生日红包限时抢 拼手气 抽豪礼周年好运赢最高999元红包，更有iPhone Max等不定时更新的众多好礼大奖等着你哦！快抢&gt;&gt;微博会员生日红包限时抢 话题赢免单+抽奖活动期间，带话题#新旅程 9闪耀#发博互动，即可参与 ...全文小会长来给尊贵的会员小伙伴们发惊喜福利啦！猛戳&gt;&gt;网页链接惊喜1畅玩迪士尼乐园惊喜一日票20元抵扣劵；快查看&gt;&gt;网页链接惊喜25岁生日奇妙乐宿套餐产品；快领取&gt;&gt;网页链接惊喜3上海迪士尼周边（指定任务免费抽奖）小伙伴快来查看活动限时限量领取呀&gt;&gt; ...全文V+博主成长体系上线啦！ 为大V可持续变现提供专业化成长路径！ 千万现金、亿级流量、荣誉认证、大V学院等八大权益，护航博主持续成长和变现升级！ 立即查看&gt;&gt; 网页链接会员踏春折扣季来了，多重豪礼等你来抢！买会员返现金红包|会员时长，限时抢购，快来戳&gt;&gt;网页链接买会员立享独家抽奖，不止10年会员，还有更多会员超值大奖，不容错过&gt;&gt;网页链接会员福利社，超多品牌福利，快来拿；网页链接 送你一朵小棉花，来自最美的新疆！使用“一朵小棉花”头像挂件，为我们白白胖胖的小棉花自豪，感谢每一朵温暖过我们的小棉花！ 头像挂件：一朵小棉花 #妇女节##会员女神节#微博会员多重好礼等你来，快来参加&gt;&gt; 网页链接会员特权邮票功能限免 祝福表白心中的女神具有仪式感 页面转盘领取&gt;&gt; 网页链接女神节会员专属买赠折扣，限时抢网页链接带话题#会员女神节#说出你的爱，赢取话题排行榜会员女神礼 ...全文转发并带话题词#解锁春光密码#发博，即刻解锁会员春日惊喜装扮，还要悄悄的告诉说下：非会员送惊喜呦 数量有限！重磅消息来袭！小伙伴们期待微博会员屏蔽广告关键词功能上线啦！现微博会员V7用户设置【在微博中屏蔽】可额外屏蔽广告呦，（试行阶段，暂时向会员VIP7用户开放以测试数据，后续将根据运营情况调整）话不多说，看下面功能使用小贴士↓↓↓，快去设置吧＞＞会员屏蔽广告关键词功能#微博会员有特权# ...全文#2021开年锦鲤#小伙伴们有没有领取2021第一份幸运呀？没有领取的话，小会长为你们准备好啦！会员跨年狂欢*超值会员代金券，支付即可享立减；*大额红包，最高888元；*牛年造型小浪、牛年台历等超多实物奖励等你来拿，也别忘了参与寻找锦鲤活动哟，距离开启锦鲤大奖倒计时6天，价值2W+好礼在 ...全文开奖啦。恭喜 @我家夫人她姓刘 @你的喵鸭 @追啵博主_ @咿吖呦_  @和和几_ @Girl_Lucy @酱油小仙女 @要吃麵de小姐姐 @怀璧不显 @在逃夏天  @小姜长胖胖 每人获得2张《送你一朵小红花》电影票，请获奖的小伙伴注意查收私信，@微博会员  将2天内私信发放电影兑换码和兑换方法;#微博会员福利# 再见了，2020年!这一年，我们经历暂停，重启，奋斗，感恩那些默默奉献无名英雄，感谢一直支持#微博会员#的小伙伴们，年终时刻，我们邀请每个会员小伙伴，只要带话题#微博会员#一起聊一聊这个特殊年份下值得纪念的故事？小会长挑选10名会员用户的精彩故事，每人送出2张《送你一朵小红花 ...全文【#微博会员#1000份礼包狂欢抽奖】@微博会员 粉丝突破1亿，1000份礼品重磅来袭，惊喜大礼回馈陪伴多年的你们！2020.12.22-2020.12.25  转发此条且带话题#微博会员#说一说你与微博会员的8年陪伴和成长故事。并艾特2位好友，即可有机会获得小会长送出的惊喜大礼！抽奖规则&amp;奖品：小会长根据小伙伴们分 ...全文【@微博会员 粉丝突破1亿】从2012到2020，小会长一直坚持服务会员用户，探索会员产品特权多样化；从0到100000000，，从一颗幼苗成长一棵参天大树，感谢会员老铁们相伴，有感动，有收获，有互动，共同拼凑成一亿人的记忆相册。服务你所需要的，以会员特权的力量记录VIP的个性化需求， #微博会员#不忘初 ...全文今日#感恩节#，感谢小可爱们一路相伴；小会长感恩有礼呦！网页链接小会长送福利啦，转发博文且关注微博会员立享抽奖呦！微博会员新特权第1弹-微博投票，发起投票用户30万+，参与投票用户2亿+，话题阅读量5亿+，话题互动量破百万。通过微博投票与你的微博好友互动，了解他们的观点和看法，一键发起，全民参与！小伙伴快来试试吧～#微博会员有特权# 今夜，蹲尾款不如蹲5折微博会员！一年一度的双11微博会员促销活动正在火热进行中哦！5折不常见，薅到就是赚到！会员双11，锦鲤就是你！小会长温馨提示：天猫和京东的微博会员官方旗舰店双11大促也同步上线啦，在官方旗舰店购买的微博会员，会员权益和功能与站内等同，低价不低值！还有大转盘抽奖活 ...全文#微博会员锦鲤召集令# 小伙伴们千呼万唤的双11活动开启啦！2020注定不一般，小会长为宝贝们准备的礼物也不一般！会员双11，锦鲤就是你！√大噶呼声最高的半价会员，准备好了，买ta！√联合会员买赠好礼，准备好了，超值！√幸运抽奖礼包，准备好了，最高价值超千元，诚意满满！√超多去机型小尾巴， ...全文今日#霜降# 天气转冷寒霜降，暖心相伴亦如初，小会长提醒您 天冷莫忘添衣~ 关注@会员观影团 并带话题#会员观影团# 转发原官微博文，即可幸运抽奖啦~小伙伴快来参与呦~微博会员特权上新啦!【微博投票功能】 小会长来喊你投票啦！ #微博会员有特权##国庆中秋双节同庆# 小会长祝小可爱们双节快乐呦~#微博会员# 2020我们在一起 #武汉抗疫日记#",
        "呼呼！#五一# 小长假即将启动小步来为你快乐加码4月互动榜闪亮登场恭喜中奖的三位朋友@viky915 @不爱起名字619 @晨曦_Jiro 没有中奖也不要灰心关注@特步 评论区留下你的「五月出游省力神器」期待大家下个月榜上有名 📢📢📢五一假期出游指南No.5假期带上出游搭子#特步360X# 跟着影视剧打卡城市，感受当地风土人情满级配置，极致脚感，城市巡游十公里易如反掌✋🏻即刻加购👉特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 📢📢📢五一假期出游指南No.4带上出游搭子#特步360X# 来场假期City run唤醒多巴胺 360X全碳系统加持每一步都享受“稳稳的”松弛感即刻加购👉🏻特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 汪东城  东哥：“你们说嘎嘎，我说好”“嘎嘎好”😇小步这就再安排活动现场嘎嘎快乐的照片来和大家分享喽～[陰險][陰險][陰險]大家准备好了吗？穿上东哥@汪东城 同款#特步360X# 一起嘎嘎「碳」享轻松好生活 📢📢📢五一假期出游指南No.3带上出游搭子#特步360X# 用步伐丈量城市，用眼睛发现烟火市井冠军科技加持，让你跑街串巷so easy即刻加购👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 汪东城 哇，是心动的感觉！运动感满分的东哥@汪东城 今天带上他的出游搭子#特步360X# 在哈尔滨来场慵懒citywalk🚶🏻这个五一假期，带上同款搭子一起出游吧😉即刻加购👉特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 汪东城 哈尔滨特步「轻松跑出色」限时快闪店快乐碎片新鲜出炉✨✨✨品牌代言人@汪东城  空降现场巨型#特步360X# 超FUN合拍互动快乐指数嘎嘎嘎嘎嘎嘎爆表🔥#轻松跑出色# 品牌代言人@汪东城 空降\n特步限时快闪店·哈尔滨杉杉奥莱站\n贴心宠粉  倡导运动健康生活\n这个五一  穿上#特步360X# \n一起#轻松跑出色#📢📢📢五一假期出游指南No.2一起带上出游搭子 #特步360X# 带上最爱的TA，去海边听风看浪闻树香360X独家中底科技，轻盈缓震脚感，与TA漫跑在海边，每一步都更轻松！即刻加购👉特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 最美中国色 | 五一出行\n梧枝绿、云水蓝、琉璃黄、肽白、鸦青、珞櫻粉……\n五一假期即将来临，跟着#香港明星足球队#  \n一起探寻流传千年的中国传统色吧~\n#中国传统色# #特步360X# #五一假期# #难以想象五一去旅游的人会有多少#原来回收的废料也能变成时尚跑鞋！特步冠军版跑鞋地球日限定配色用环保材质制成，以科技之力践行低碳主义#越跑自然越好# 正是江南好风景，珞樱时节又逢君 | 五一出行\n跟随@香港明星足球队 的步伐，感受湖州南浔之美。\n五一假期来临，你计划穿上#特步360X 去哪儿游玩呢？\n#五一假期#  #旅游# #难以想象五一去旅游的人会有多少#📢📢📢五一假期出游指南No.1@ 姐妹 一起带上出游搭子#特步360X# 碳板助力，日行万步更轻松，拒绝废腿！🙅即刻入手👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 🔔叮叮叮\n@汪东城 邀你共赴春日「碳」跑时光啦！\n⏰4月27日 15:00\n大东在哈尔滨杉杉奥莱购物广场\n特步「轻松跑出色」限时快闪店等你😉\n穿上#特步360X#国民碳板跑鞋，一起出发！\n#轻松跑出色##越跑自然越好#特步冠军版跑鞋地球日限定配色源于自然的绝妙灵感践行可持续的环保主义过去数日，众多跑者选择以跑步的方式出行。一张跑步里程路线截图即是一份为地球减负的坚定努力。🎉恭喜以下3位家人@每天迟到一分钟、@快给我来一份糖醋里脊、@李晶晶Lovey获得特步地球日限定的环保装备 ...全文特步260X地球日限定配色采用生物基材质，环保减碳，步步带感♻光和绿与沁氧白，百搭更出色！就是现在，借自然之力，开启多场景运动之旅🏃🏻#越跑自然越好#  #特步260X# 💖在今年世界孤独症日之际特步集团向泉州市孤独症关爱基金捐款500万元人民币用于支持孤独症儿童及家庭关爱服务希望支持提供更加完善的康复治疗和教育资源让每一个“星星的孩子”都能感受到来自社会的温暖与关爱 特步冠军版跑鞋地球日限定配色160X 5.0 / 260X减碳不减配清新光合绿，春夏适配度满分💯脚踏绿意，拥抱自然#越跑自然越好# P1⃣️-P3⃣️：@carterlian P4⃣️-P6⃣️：@王尧RGB P7⃣️-P9⃣️：@carterlian #不孤独星球#🌈✨阳春四月，特步联动开展了“不孤独星球-关注特需人群”公益活动🏃♂厦门环东海岸线的跑道上，灿烂笑颜，绽放着顽强坚韧生命力🎨涂鸦墙前，绚丽多彩，映衬着无限奇思妙想🗺4.2-5.19期间，在特步跑步小程序上参与公益行活动，累积运动步数，更有机会获得孩子画作公益周 ...全文#特步260X# 地球日限定配色延续可持续灵感共同唤醒新活力#越跑自然越好# P1⃣️-P3⃣️：@yuuyif P4⃣️-P6⃣️：@Ousder P7⃣️-P9⃣️：@ALLEN蜥蜴45 环保LOOK，给你穿搭新思路拥抱自然♻一起解锁穿搭新思路特步冠军版跑鞋地球日限定配色采用生物基环保材料实现废料回收再利用将环保意识融入时尚单品🌏让环保变得轻松、时尚#特步260X# #越跑自然越好# 越跑自然越好 环保旅行，从脚下开始！\n春色不等人，港星邀你一起穿上特步260X地球日限定配色跑鞋，为自己“充电”，为地球“减负”，#越跑自然越好#  ！\n#旅行转场##香港明星足球队##特步260X#港星湖州之行南浔古镇的悠闲步调与球场上的热血沸腾，@香港明星足球队空降湖州的每一个精彩瞬间，都不容错过！#足球##特步360X##香港明星足球队#特步 X 香港明星足球队闪耀湖州站绿茵场！ 期待延续精彩！下一站临平见~#香港明星足球队# 汪东城 📢📢📢号外！号外！哈尔滨「轻松跑出色」限时快闪店开业啦！双人跑步机PK赛☑️免费测足型☑️超出片的轻跑站等你一同来打卡😉📍哈尔滨杉杉奥特莱斯购物广场⏰4月27日 15:00 品牌代言人@汪东城 空降快闪店⚠️即日起～4月25日，在指定店铺（特步哈尔滨001门店、特步哈 ...全文与香港明星一起，越跑自然越好万物共生🌱循环出行特步x香港明星足球队上脚特步冠军版跑鞋地球日限定配色步入Green！用环保打开生活新方式更加贴近绿色🍀出行~#特步260X##越跑自然越好# 特步×熊猫跑团开启City Night Run🏃🏃🏃跑者纷纷上脚特步冠军版跑鞋地球日限定配色🌏低碳夜跑「型」动派，一同唤醒地球新活力♻#越跑自然越好# 特步×黑练跑团这是一条“绿色环保”路线♻️👟上脚特步冠军版跑鞋地球日限定配色在肆意中奔跑感受自然的变化🌱在低碳户外跑中用环保打开生活新方式#越跑自然越好# 跑步通勤局#越跑自然越好# 特步×LFRC跑团相约Plogging上脚特步冠军版跑鞋地球日限定配色🌍Go Earth🏃🏻♀️Go Green🏃🏻跑团已启程，你还在等什么？和我们一起脱掉“班味”把跑步作为出行方式，一起留下属于自己的低碳足迹👣 #世界地球日# 新从旧出，万物循环160X 5.0 / 260X🌱特步冠军版跑鞋地球日限定配色采用生物基环保材料实现废料回收再利用♻让环保有迹可循⏰4月22日 20:00发售即刻加入👉：网页链接#越跑自然越好##特步260X##特步160X5.0# 今天地球日🌎试着跑步上下班，跑步漫游街道，跑步打卡美食...让我们一起跑步出行，为地球减负！今天分享自己的跑步里程路线截图，带话题#越跑自然越好##特步260X# 发布微博，并 @特步 ，还有机会获得地球日限定环保装备。今天一起越跑，自然越好！ 关于北京半程马拉松赛的致歉声明 王润泽#全员加速中# 真诚Boy @王润泽Up 上脚#特步260X# 万物生配色跑鞋，#全员加速中玩商战#  分分钟开大！ 国家纪录保持者@宁夏何杰 上届女子组冠军刘敏4月14日07:00天安门广场见！#世界跑鞋中国特步##北京半程马拉松# 特步 X 首都媒体跑团开启北京天坛吉象跑上脚特步冠军版跑鞋解锁京城跑步圣地即刻入手👉网页链接#世界跑鞋中国特步##北京半程马拉松##轻松跑出色# 提前跟上京城跑者\n在北京一起撒丫子\n#北京半程马拉松#\n14日7:00赛道见！\n\n#轻松跑出色##世界跑鞋中国特步#跟着北京跑步达人重温1956年首届“北京跑”路线上脚特步冠军版跑鞋珞樱配色跑过皇城根 撒欢撒丫子4月14日 相约北京 再启新篇#北京半程马拉松##世界跑鞋中国特步##轻松跑出色# 体育中考上分攻略速来查收📒1️⃣考前快速热身，迅速唤起身体机能，跑步效率up！2️⃣跑姿正确，轻松征服跑道3⃣️选对装备，事半功倍#特步360X# 冠军科技加持分分钟刷新成绩上限🔝 即刻入手👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 #特步360X# 国民碳板跑鞋\n满级配置，体考冲刺！\n超强推进，助你#轻松跑出色##北京半程马拉松# 68岁“老北京”  迎来“新跑友”特步冠军版跑鞋珞樱配色亮相鸟巢双奥“新京城”   地道“老京味儿”4月14日，一起北京跑！#世界跑鞋中国特步##轻松跑出色#即刻加购→网页链接 体育中考就选#特步360X# 一双跑鞋助力「稳」过体考季‼️✔️碳板助力，推进力MAX！800米/1000米体考提速利器轻松跑入高分💯✔️搭载全碳系统更稳定跳高跳远稳稳落地轻松拿捏体考🥇即刻入手👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 标志性打卡动作再现✌️ 小步用昆仑1.0 V2户外徒步越野鞋陪伴东哥@汪东城   走过更多美丽的风景。#特步商务版碳板跑鞋#【160X5.0 SE】即将上市上班商务精英下班时尚跑者一鞋解决所有烦恼！⏰4月13日10:00📍抖音特步跑步旗舰店📍得物APP 「马拉松冠军城市行」北京站✨马拉松冠军@宁夏何杰 ✨马拉松冠军@M-刘敏⏰4月14日 15:00空降特步「轻松跑出色」限时快闪店📍北京五棵松万达⚠️即日起 - 4月12日，在指定店铺（特步北京大兴龙湖门店、 特步北京亦庄龙湖门店、特步北京新奥天虹门店、特步北京五棵松万达门店）购买#特步160X# ...全文特步冠军版跑鞋160X 5.0 PRO斩获世界三大设计奖之一、“国际工业设计届奥斯卡”【2024红点设计奖】性能与颜值兼备为夺冠而创 为破纪录而生#世界跑鞋中国特步# 👀一分钟带你回顾\n特步「轻松跑出色」北京限时快闪店\n品牌代言人@汪东城 空降快闪店，互动不断，欢乐不断！\n醒狮点睛，剪彩庆贺新店盛大开业！\n燃动春天🌸，一起#轻松跑出色#📅【特步新品日历】四月焕新从换一双鞋👟开始更有潮流联名款，演绎春日多元风格更多春夏新款已登录特步天猫官方旗舰店，快来pick你的心头好👇特步160X5.0碳板马拉松竞速跑步鞋 网页链接 特步260X竞速碳板跑鞋 网页链接 特步启源2000运动鞋 网页链接 ...全文特步「轻松跑出色」北京限时快闪店回顾✨\n品牌代言人@汪东城 空降快闪店\n粉丝热情互动，氛围感爆棚🔥\n醒狮点睛助力新店盛大开业\n让我们一起传递跑步的快乐🏃\n和特步一起#轻松跑出色汪东城 👀小步听说有人还没看够？又双叒叕返图啦！🔓解锁东哥@汪东城 同款#特步360X#，让我们一起穿上它，点亮春日OOTD👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 北京特步「轻松跑出色」限时快闪店现场直击！人气爆棚！品牌代言人@汪东城 惊喜亮相福利满满，宠粉力Max帅气剪彩助力特步新店盛大开业👏🏻#轻松跑出色# 汪东城 别眨眼，一大波@汪东城 帅照来袭😉东哥上脚#特步360X# 珞樱配色，元气满满！春日气息扑面而来🍃🍃🍃即刻加购👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 黄子弘凡#全员加速中头脑风暴局# 今天应该是个高端局小黄@黄子弘凡_Lars  上身#特步360X# 珞樱配色🌸碳板助力，这次一定稳赢！小步一把子期待住小黄的精彩表现啦！ #特步360X# 珞樱配色和紫色特别搭配哦!今晚来看体力+脑力双buff拉满的小黄玩转#全员加速中头脑风暴局# 小步坐等节目播出啦!特步「轻松跑出色」限时快闪店已登陆北京五棵松万达品牌代言人@汪东城 即将空降快闪店‼️叫上你的跑步搭子穿上#特步360X#一起打卡！领略特步冠军版跑鞋家族的魅力！#轻松跑出色# 是到最后一刻也不放弃的@黄子弘凡_Lars ！！上身#特步360X# 和哥哥们帅气合照～果然整活还得看紫队#全员加速中紫队合照挺会整活#汪东城 东东海们集合🙋🏻小步已经到达快闪店！⏰15:00 15:00 15:00期待跟东哥 @汪东城 见面！📍北京五棵松万达 🎉祝品牌代言人@范丞丞Adam0616 出道6周年快乐！这也是小步和丞丞相知相伴的第6年，每一步都是坚定、有力的。愿范丞丞 心中有梦想步履不停 前程似锦  #范丞丞0406出道六周年快乐##范丞丞特步品牌代言人# 汪东城 🤠牛仔OOTD搭配#特步360X# 珞樱配色，超帅气！一起向@汪东城 学酷盖穿搭😎⏰4月6日 15:00📍北京五棵松万达特步「轻松跑出色」限时快闪店大东将会准时和大家见面唷😉 哇！是运动中的姑姑@李若彤  ！上身特步氢风7跑鞋👟一键启动春日活力状态🔛明天15:00[好喜歡][好喜歡][好喜歡]不见不散[太開心][太開心][太開心]//@汪东城:🏃#汪东城[超话]# \n春光无限好，跑步正当时！\n⏰4月6日\n大东@汪东城 在北京五棵松万达\n特步「轻松跑出色」限时快闪店等你唷😉\n一起穿上#特步360X# 乘着春风#轻松跑出色##汪东城[超话]# \n噔噔噔噔噔！看！这是一期来自大东的开箱视频🙋🏻\n品牌代言人@汪东城 向你发来跑步邀请🏃\n特步冠军版跑鞋家族新成员360X国民碳板跑鞋大东已上脚啦～ \n准备好了吗？和大东一起开启🌸春暖花开第一跑～ 唤醒春日活力！#轻松跑出色#恭喜@羽落棣 等5名用户获得【代言人周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接今日份春日穿搭灵感来自@丁佳敏Annie 粉白撞色温柔又俏皮😉#特步360X# 珞樱配色巧妙呼应灵动感up！🧥：特步防泼水运动外套男女2023冬季新款户外三合一防风保暖夹克风衣👕：特步短袖男生女生2024夏季新款双LOGO宽松休闲T恤情侣装运动上衣👗：特步短裙女2024春季新款宽松休闲百褶裙复古显瘦百搭A字版半身裙👟：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 同学们！速来查收体考体测上分利器！#特步360X# 国民碳板跑鞋冠军科技加持更稳定✔️更省力✔️更舒适✔️轻松驾驭体考项目跑鞋选对，考试高分通过！👉特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋 起跑「双倍」轻松，每一步都能「软着陆」？\n试试#特步减震旋11#👟\n双层结构➕双倍缓震=双倍舒适➕双倍保护\n开跑，我们自带双倍科技！梅婷 超级自律的@梅婷 上线！一身黑白运动装简约轻盈搭配#特步360X# 珞樱配色🌸稳稳助力每一次训练春天一起动起来吧～ 备战体考？有「TA」就够了 #特步360X#满级配置加持更稳定、更省力、更舒适不论日常训练还是考场上分都能轻松应对戳链接，即刻入手👉：特步360X丨国民碳板跑鞋男鞋中考体育鞋竞速马拉松情侣樱花跑步鞋#轻松跑出色# 汪东城 北京「轻松跑出色」限时快闪店今天开业！双人跑步机PK赛☑️免费测足型☑️超出片的轻跑站等你一同来打卡😉📍北京五棵松万达广场⏰4月6日 15:00 品牌代言人@汪东城  空降快闪店⚠️即日起～4月5日，在指定店铺（特步北京大兴龙湖门店、特步北京亦庄龙湖门店、特步北京新奥天 ...全文田嘉瑞 快来围观@田嘉瑞6  的今日份大片喇‼️整身穿搭处处都是焦点！小步一眼就认出#特步360X# 珞樱配色和松弛感满满的小田好搭！[好喜歡][好喜歡][好喜歡] 小步踏上#特步360X# 乘着风加速奔跑！和@田嘉瑞6 一起感受3月晚风喇[Wow][Wow][Wow]特步冠军版跑鞋家族助力刷新中国境内女子半马最好成绩超级周末 一日7冠 实力霸榜！#世界跑鞋中国特步# 什么什么？！新代言！e人社牛步火速赶来组cp，恭喜棣棣解锁新代言，穿特步吃奥利奥，每一步都奥力给！恭喜@对其他人有害的人不应该存在 1名用户获得【360X】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@开弓没有回头箭LYS 1名用户获得【360X】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接扬马官方配速员集结特步冠军版跑鞋家族亮相老街旧巷 浪漫樱花明早7:30 一起感受扬州节奏#世界跑鞋中国特步##轻松跑出色# 王鹤棣#小步的探班日记# 02关于小步来到《黑夜告白》剧组探班的这件事！😉 今天剧组的下午茶小步承包啦！一起期待@王鹤棣_Dylan  的新作品！ #王鹤棣黑夜告白# 春风十里 共鉴真章｜扬州马博会等你来！🏃♀️🏃 2024扬州鉴真半程马拉松开赛在即烟花三月30000名跑者再相约 3月30日 09:00-21:00⏰扬州半程马拉松博览会特步展位等你来！扬州市民中心广场东2门参与互动解锁奖章享定制服务特步160X冠军版跑鞋专享优惠任务勋章点亮区域💡🔢 ...全文一键入春，打卡春日街头📸️@瞿颖 上脚#特步360X# 珞樱配色花开时节适配度💯让我们一起跑起来一起追逐春日浪漫🏃🏻🏃🏻 提问提问！刷新纪录后下一个目标⏩是什么？跑步小白应该如何稳步提速呢？...... @宁夏何杰 准备好迎接小步的十万个小问题了吗🙌🏼 8点见！更有#特步360X# 国民碳板跑鞋珞樱配色在直播间送出😉 狠狠期待住了！孙悦Sunny“春色正中分，人间恰良辰”春日已至，花开渐暖，和悦姐@孙悦 一起品味春色穿上珞樱配色#特步360X# ，将春日花开的剪影锁在脚下，用跑步丈量春天，享受花开🌸 陈靖可 春日粉刷匠@陈靖可 营业喽上脚#特步360X# 珞樱配色像打翻了春日调色盘盛开的樱花与晴蓝的天空同时绽放在脚下还等什么 和小陈一起上岗春日粉刷匠，画出属于自己的春日主题色吧！🌸 春天啦！一起赏樱去！🌸如何拍出樱花氛围感大片？秘诀只有三个字——跑起来🏃♀️运动和春日樱花适配度100%搭配#特步360X# 国民碳板跑鞋性能+颜值，双重BUFF拉满✨早春限定珞樱配色，和春天更搭哦~快来查收小步春日氛围感樱花大片出图指南吧🎉 恭喜@Dd-美乐棣 等5名用户获得【报纸】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接王鹤棣 小步穿上👟速速赶来喽～棣棣和小巧一样都甜到人心坎里🍦「巧」事连连，「特」别好运传递，这次的幸运鹅会是谁呢~ 抽奖详情黄子弘凡哇！是紫色系元气小黄@黄子弘凡_Lars 耶！上脚#特步360X# 珞樱配色，变成春日中的一抹亮色小黄冲冲冲，一起极速前进！ 范丞丞 小步先来一份！！我们的快乐瀑布终于回归喽，Let's run！经济学者马光远赛后采访著名经济学者@光远看经济 \n👉跑圈最懂经济学\n👉经济学界最会跑步\n汉马穿160X 5.0 PRO大幅PB\n盛赞特步冠军版跑鞋遥遥领先\n\n#世界跑鞋中国特步##武汉马拉松##轻松跑出色#王鹤棣 还有人不知道China Daily「整版」报道了小步家代言人棣棣吗？#框不住的梦想# 大写的不仅是HD，还有对篮球🏀的热爱！小步会在评论区揪5个幸运鹅送出报纸1份哦～⏰截止到3/27 18:00教练，小步想陪@王鹤棣_Dylan 再打五百年！🖐🏻#中国日报整版报道王鹤棣#   ...全文长沙 · 国金1168地标裸眼3D屏#特步360x# 国民碳板跑鞋\n长沙 · 国金1168地标裸眼3D屏震撼来袭！\n用脚步🏃‍「碳」索世界\n陪伴你的每一步，一起#轻松跑出色#敖子逸今天是运动小敖@敖子逸，上脚#特步360X#  简直不要太酷😎万物生配色👀满满春天的味道🌿走走走，一起踏青去！ 白百何#白百何短发照# 真的太飒啦上身#特步360X# 沉浸式享受春暖花开🌸快跟上白姐@白百何 的脚步👟一起跑春去吧～ 中国马拉松迎来206时代时隔一年，中国无锡，马拉松国家纪录再度刷新，从突破207到打开206，中国马拉松运动员你追我赶，良性竞争，中国马拉松来赢来最好的时代！#国人竞速##世界跑鞋中国特步##何杰打破全国马拉松纪录##特步冠军版跑鞋# 为破纪录而生在无锡助力中国马拉松跑入206时代在重庆 在武汉助力双城赛会纪录刷新3月24日 #世界跑鞋中国特步#助力中国马拉松全面提速 🌸樱花季 越江湖武汉马拉松冠军见面会💬特步冠军阵容与百位跑友相约特步快闪店分享汉马体验与跑步干货畅谈冠军版家族跑鞋共创历程🏃♂️冠军签名现场跑友互动热烈#轻松跑出色##世界跑鞋中国特步# 破纪录时刻#何杰打破全国马拉松纪录# \n何杰\n🏆2:06:57 中国马拉松进入新时代\n突破路上 冠军版跑鞋同行\n赛场内外全记录 ⬇️\n#国人竞速##世界跑鞋中国特步#超级马拉松周末特步助力国家纪录跑入206时代160X 5.0 PRO 160X 3.0 PRO助力武汉重庆双城纪录刷新夺冠时刻 属于#世界跑鞋中国特步# 戳👉160X 5.0 PRO网页链接160X 3.0 PRO网页链接 恭喜@奇思妙想young 1名用户获得【北京半程马拉松名额】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接何杰二度打破全国马拉松纪录2:06:57 🕢#何杰打破全国马拉松纪录# \n何杰冲线瞬间🔥高燃时刻\n#中国马拉松进入206时代# \n特步冠军版跑鞋一路同行#国人竞速##世界跑鞋中国特步##何杰打破全国马拉松纪录# 何杰 2:06:57特步冠军版跑鞋第3次刷新中国纪录助力中国马拉松进入206时代使命在肩 奋斗有我决胜无锡 剑指巴黎 ",
        "📨狗熊来信新一期：“优先排序比研究生产力更有价值” - 大部分三四十岁以后的人更关心的是如何优先安排事务，因为先完成有价值的事情对他们来说比单纯地做更多的事更有意义。今天邮件的部分内容，也与这个话题有关。网页链接如果对这样的newsletter感兴趣，请订阅我的中文免费邮件  ...全文📨狗熊来信新一期：“不断迭代，每次提升一点点” 如果对这样的newsletter感兴趣，请订阅我的中文免费邮件 [bearliu.substack.com/](网页链接)在这里阅读原文：网页链接 💌 Bear Academy Newsletter #18 Feedback, good or bad, is just information. If you like it, subscribe my free weekly newsletter at beardesign.substack.com英文订阅邮件更新：）#bearacademy #beartalk 📨狗熊来信新一期：“狗熊来信29 - 极端，会越来越常见” 如果对这样的newsletter感兴趣，请订阅我的中文免费邮件 bearliu.substack.com/p/29 🎤狗熊有话说播客457期“华人在海外职场可以有什么优势？”。在各个播客平台可订阅收听，也可在我的网站beartalking.com在线收听。推荐使用苹果Podcasts订阅，不会错过新节目。在YouTube可以观看节目视频，搜索“狗熊有话说”即可。网页链接 🎤狗熊有话说播客456期&quot;# 如何搞定关键性对话？。在各个播客平台可订阅收听，也可在我的网站beartalking.com在线收听。推荐使用苹果Podcasts订阅，不会错过新节目。在YouTube可以观看节目视频，搜索“狗熊有话说”即可。网页链接 从设计到游戏玩法：探索《流亡之路2》中的用户体验原则准备好通过设计师的视角进行一次意想不到的游戏探索吧！从认知负荷到减少摩擦，来看看大热游戏《流亡之路》里的用户体验设计原则 🗣️网页链接📺如果对这样的视频感兴趣，请订阅我的YouTube频道youtube.com/@bearliu 💌Bear Academy新一期：“你还记得Clippy吗？” beardesign.substack.com/p/15人机交互领域现在正经历着一个令人兴奋的阶段。就我个人而言，我会密切关注下一个像 Clippy 一样的AI + 人机交互突破。如果对这样的newsletter感兴趣，请订阅我的英文免费邮件 beardesign.substack.com 📺大狗熊的新视频（英文语音中文字幕）“用打造产品原型的思路打造你的人生：一位设计师的个人发展思考。”如果对这样的视频感兴趣，请订阅我的YouTube频道youtube.com/@bearliu观看地址：网页链接 狗熊学院通讯14：问一个与每个专业人士都相关的问题：对你来说，工作中的关系意味着什么？个人关系重要吗？毫无疑问。但是在执行工作任务，尤其是在理解谁负责什么，你可以向谁寻求支持，以及谁是某个特定领域的专家，可以为你提供有根据的意见时，它至关重要吗？也许并不是。 ...全文📨狗熊来信新一期：“语音输入遇上人工智能的革命”网页链接 📺大狗熊的新视频（英文语音中文字幕）“告别沟通疲劳！发现如何构建自己的AI沟通助手，改变您的写作体验。Communicate Better with an AI Assistant: Here's How You Can Build One”网页链接如果对这样的视频感兴趣，请订阅我的YouTube频道 📝大狗熊的新文章&quot;两个程序员，同一个项目，截然不同的结果(ai来了)&quot; 链接: 网页链接如果对这样的内容感兴趣，请关注我的博客 beartalking.com Bear Academy Newsletter13：如何知道你在职业生涯中处于哪个阶段？我的建议：直接问你的经理。询问他们对于你的看法，以及他们认为你在哪些领域表现出色，哪些地方需要改进。本期分享以下内容 🙂- 如何扩展设计批判- 你是如何开始你的设计之旅的？- Notion AI和ChatGPT：表格生成魔法！- Not ...全文我的英文邮件Bear Academy Newsletter第12期更新：跟上时代的发展很难，但是相信我，你的努力是值得的。另外我从这期开始，调整了英文邮件的格式（和中文邮件同步了，更易于更新）#12 / It’s Worth Staying In The Loop网页链接 Vision Pro：增强现实设备与人机交互的革命？这期节目来得晚了一些，不过在大家都已经知道了VisionPro的性能之后，这期播客更多想讨论它面世之后的想象空间，包括其对于设计师和开发者的意义。#狗熊有话说#  网页链接 #狗熊来信 21 - 在体育中训练勇敢和快乐免费newsletter，每周更新，欢迎订阅：）bearliu.substack.com/p/21?utm_sourc… #狗熊有话说# 454 / WWDC 2023评论：苹果的最新产品和功能对WWDC 2023的新功能和产品进行评论和讨论，探讨苹果在未来的科技世界中的角色。收听地址：网页链接 新视频：聪明工作，不是努力工作：使用ChatDoc进行AI文档分析（您的PDF分析器）本例子介绍了一个借助AI分析文档的实用工具：ChatDoc。通过上传和分析真实的财务报告，演示这个AI工具如何提取重点信息，为你所用。来看看AI如何改变传统的文档分析方式，并加速生产力吧！网页链接 我擦狗熊来信12：2023年，认真地生活，现在就开始点击链接查看原文，直接订阅邮件，更方便查看。网页链接 每年十二月左右，我都会开通一个月的Gemini Photo付费账户，然后在一个月内陆续地清理自己的相册图片。这个app可以帮忙清理重复和相似的照片。我今年在清理前的照片接近两万张，现在就只有10000多张了。节约空间不说，主要是容易查看和寻找。推荐。 凄风惨雨的奥克兰，带Molly去游泳。游泳池里所有带孩子的家长脸上都是一副生无可恋的表情。到了下午，大人的表情都是一种：这要老命的学校假期，终于又熬完了一天。 写了一篇双语博客：在人工智能时代，如何找到人类创造内容的价值？网页链接 2022年玩了些游戏，因为穷没有游戏机，只有玩手游。下面是我推荐的四个好游戏（时间杀手）：1 / Hunt Down。非常90年代末世风，制作精良，配音和人设一流，强烈推荐。唯一不足：难度略大，特别最后两关。2 / 怒之铁拳4。一开始只是想着怀旧，但开始完之后很有感，好久没玩这种到位的横版动作清版游 ...全文我试过很多将YouTube作笔记摘录的软件和网站，但最后发觉其实我天天重度使用的Notion本身就是最好的解决方案。下图是实例。目前我的流程：Youtube看到还行的视频，直接分享到Reader App保存起来。看完如果觉得不错，就再次分享到Notion，然后加上自己的笔记摘记以及视频的原始信息。Notion可以直接 ...全文2022年开始看的第一个视频节目是陈丹青的《局部》。很奇怪，作为梁文道和窦文涛的铁粉，为什么我到现在才开始看这个节目。第一集讲的是中国山水名画《千里江山图》，我第一次知道，原来画千里江山图的时候作者王希孟才18岁！一个翩翩美少年，在当时权力和艺术的最高成就者（宋徽宗）的指导下，画出了 ...全文每年12月，我都会花一些时间回顾这一年的收获、痛苦、成就和教训，并利用这些回顾来计划下一年的工作。在这个不确定的时代，计划是否重要？是的!我认为计划在一个颠覆性的世界里是没有用的，但做计划是必不可少的。我的2023年有4个主题，我甚至为每一个主题都有一个具体的路线图！这就是我的计划。 ...全文假期还债Day2 双十一购买的一堆东西终于到货了，这礼物拆得比圣诞礼物爽多了！千把块人民币可以买一大堆东西，淘宝才是购物天堂（相比新西兰而言）部分我特别满意的：- Nuphy机械键盘- 咖啡杯- 跳绳- 一堆书（丁丁全集）- 充电宝 2022年回顾：还是很幸运。事件还是那些，只是角度不同。完整版在我的网站可以阅读：网页链接 下图是我在2022年读完的40本书。其中我最推荐的10+3本，在这里：网页链接 2022年你有什么值得骄傲的经历或是成就么？我的10件事：* 拓展了收入流，不再只是工作和项目* 我辅导完成设计课程的学生们找到了工作* 短暂地隐约出现了腹肌* 为乌克兰设计师无偿提供求职咨询* 第二本书出版* 一共输出了200条以上的内容（播客、文章、视频）* 放弃国内中文社交媒体的运营（然 ...全文家里的咖啡机坏了。新年期间都没有修理店营业。刚刚打算自己修，发现没有合适的工具，都打不开。即将体验毒瘾戒断者的感受…… 这是我今年看过的所有影剧，其中的top 10写在这里:网页链接 家里后院跑来一只小刺猬🦔！估计是天气太热被热晕了。我们还以为它蔫了，切了苹果、胡萝卜（我也不知道刺猬吃啥）和水喂它，但没吃，过了会就慢慢溜达走了。我觉得在后院装个夜间摄像头，应该会看到很多有意思的东西（也可能会看到恐怖的东西……） 我2023年想要一台PC掌机，可以玩3A游戏的那种。价格还算OK，但我不打算直接买。这东西得是一件奖励，必须是当我完成了某个比较有挑战的事情时，才能买。具体是什么任务，我现在还没想好。 看着国内的亲友微信群在三年后的今天，转发的帖子主题仍然是如何预防新冠，就觉得很难受，很心疼。 自己的圣诞礼物。再见2022，你好2023。 写了篇博客：圣诞家庭露营的收获：红皮肤、大餐、冲浪、独处的能力、亲人的相处与教育模式：网页链接 Readwise Reader在英文的语音和阅读方面基本可以完全替代Instapaper、Pocket之类的老牌app了，但中文的阅读，目前还是Instapaper最成熟。原因：- 保存微信公众号文章时能保存所有的图片（Reader只能存第一张）- 支持中文语音朗读（还不是AI语音，但能凑合听）- 中文的排版In更舒服紧凑一些 大多数中国人最大的认知屏障就是微信。 都2022年要过完了，为什么：我们中国人老是在自救？我们总是不能透过最大的媒体了解自己身边的事？我还是一看微博就血压升高？我随便发点东西要么别人看不到要么发不出去？2022年自己的最提升生活质量的决定：放弃中文社交媒体。 今天无意看到一个帖子提到了个日本视觉经典：沙耶之歌。我简单一google，哇靠，太前卫了。居然还是20年前的作品！ 在Mangawhai的清晨 家庭露营各种娃，白天闹得很，晚上在大家都睡翻之后，可以读几页书。目前在读这本讲述现代互联网诞生故事的书，很代感。作者笔法相当厉害，虽然是讲几十年前的一系列技术上相当枯燥的事件，但却居然可以写得非常生动。很牛逼。 露营开始！ 从什么时候开始，我们失去了生活的简单性？今年圣诞节和家人一起去露营，把所有的东西都装进我们的车里，感觉真是不知所措。 这些东西都是必不可少的，还是我们将携带它们作为默认模式？我怀念只背着一个小背包旅行的时光。Since when did we lose our simplicity of life?Going camping with  ...全文玩社交媒体，很重要的一点是知道什么留言值得回复，什么不值得。特别是在账号关注达到一定数量（比如5位数以后），留言的杠精存活几率大大增加。有的杠，可以弥补你的思维漏洞，很好。有的杠，是那种只要你回复你就输了的类型。搞清这一点，玩社交媒体就不会变成负担：） 有！这本很不错：） 评论配图 //@翊瑄Camellia:想请教狗熊哥 作为平面设计师（入门级别）的书籍有没有推荐呀 主要是想了解色彩搭配以及构图风格 或者设计历史也可以嘻嘻用于项目研究专题的三本书也到了，在露营前一天，挺好。果然，我最害怕读的一本，恰恰是最大部头的一本。 总统和猫王见面。尼克松：“你这个穿着挺怪啊”猫王：“总统先生，您有您的场子，我也有我的：）”这对话，不卑不亢，佩服。 家门口的夏天 南半球的夏天 哇咔咔咔Notion AI也可以用啦！稍后研究一下有多强，和CahtGPT相比如何。 个人年底回顾系列：先是具体梳理各个月的重点。今晚梳理完上半年的。目前来看上半年的个人方面，top3分别是:1. 体型控制，腹肌初现（结果下半年塌房了）2. 博客和播客平台迁移，播客收益上四位数美元3. 完成“一分钟UX”的连续日更英文视频项目 世界杯那么激动人心，感染了全球数千万人，其实是故事的胜利。或者更具体一些，是希腊神话母题式英雄的胜利。我明年应该好好读一读约瑟夫坎贝尔了。 涂这种风格时才发现老一辈漫画家们，丰子恺啊，莫比乌斯啊之类简直是神。 啊哈哈哈肯德基这波热度蹭的，绝了！ 二月举行的UX New Zealand论坛，大会方发布了我和另外两位嘉宾的主题。一位是Google的研究员，另一位是ANZ银行的设计总监。好像就我的title比较弱哈哈。 第五本速写本涂满！最后几页完全就是快速赶完敷衍一下哈哈。下周可以用新本子了：） 呃，手机屏摔裂了…… 我的这个关于学英语的推特贴目前4000多赞，一共写了70多条，也给我带来了四位数的推特粉。同样的内容在微博微信或是其他国内平台肯定不行，因为这些平台上学英语早就是被打压的内容领域。还是我之前的那句话，简中平台，一是雷区漫步，二是粪里淘金，三是昧着良心割韭菜。 更一个日常积累单词的技巧（仅限iOS用户）：在推特、其他app或是网页浏览时，看到不懂的生词，选中长按，在菜单里滑，有Translate（翻译），可以用系统自带的翻译app翻译。点击“添加到收藏”，就可以在app里查看了。这样可以将自己平时碰到的生词全部汇总。我还会更进一步：把生词都存到欧陆词典里进 ...全文Readwise Reader的专题视频做好了。这个封面梗图用的还行吧？下周放出。 之前做视频用M50，还得用Elgayo的视频卡，每次光是把设备连起来就已经累了。现在app更新后可以iPhone直连，效果感觉不输相机，主要是快。就像是电动割草机和汽油打火的割草机的区别一样。决定基本都用iPhone了以后。 这就是我放弃简中自媒体的原因之一。基本是粪里淘金，揣着明白割韭菜。 大卫莱特曼对泽连斯基的专访。在基辅地下90米的一个地铁站。大概是今年访谈类节目的天花板了。有Netflix账号的推荐看看。而且有中文字幕。看完了，简单笔记：俄罗斯的信息泡泡：“乌克兰不存在”。女孩颤抖的声音：“我看到导弹飞过。”市中心的战争纪念碑（废弃的车辆），提醒大家仍在战争中。 ...全文我的2022年看过影剧的top10（下） 这篇中文博客，是AI帮我从上一期播客的口水话里整理总结出来的。我给它安排任务，它执行，只花了几分钟。结合上一贴测试的英文操作，两种语言都没有问题。内容创作者终于有了人人都请得起的个人助理了。网页链接 年底一回顾，有些东西上涨了，比如体重……！前面还是圣诞和新年这两个卡路里怪兽在等着。胖人活得好艰难…… AI目前已经可以减轻我做内容时最大的一个痛点了：做完一期视频或是播客，给它写节目说明，还有取名。以前都是要精力很集中时才能做，现在直接把script给AI，让它给我总结，非常完美。我刚刚做的一个英文视频，内容介绍和标题都是AI搞定的。#AI 本期嘉宾不是人：独家专访人工智能ChatGPT到底这个热门话题 #ChatGPT 是个什么东西？它能做什么？它要钱才能用么？带着这些疑问，大狗熊辗转联系到了ChatGPT本人！于是有了下面的这个独家专访！主持人：大狗熊，嘉宾：ChatGPT #狗熊有话说网页链接 我真没料到我会说这样的话：Mac版的剪映app，在我现在的场景下，比Final Cut Pro要更好用。 家用阅读架（兼画架兼毛巾架）。 开个贴回顾今年看过的电影和剧集top10 👉🎬，这是上半部分。虽然2022年还有两周多才过完，但早点总结就挺好的（排名不分先后） 全公司产品设计师的今年回顾大会，截图纪念。全公司的产品设计师都有近200人也是夸张了：）找得到我在哪么？ 人在新西兰买书还得去英国的网站，老牌资本主义帝国还是有底子的。假期研究的三本书到了：两本游戏史，一本设计内幕故事。 我原先有想：2023年要不要订阅一个高质量的杂志，比如Economist或是Wired，这样可以减少噪音，多摄入一些有深度有营养的信息。转头一看我那几个还没怎么利用起来的在线学习平台的会员，还有那一大堆没读完和IMDB那几千部上了8分我还没看过的经典电影……算了。 或者可以这么说：人人都在表达的时代，最大的价值在于倾听。&quot;Twitter’s value is how easy it makes it to talk. Its cost is how hard it makes it to listen.&quot;- Ezra Klein，纽约时报专栏作者这句话说得太牛逼了。推特的价值在于表达如此容易，它的代价是倾听变得如此困难。 天气转晴出来散步，在海边的阵亡将士纪念碑看到了有人献花：进入十二月份，新西兰已经是圣诞季了，充满了节日气氛。也有人还记着几十年前的一战二战死去的人们，哪怕这些人并不是自己直接认识的人。我觉得人类与人工智能最大的区别就是移情能力，就像《银翼杀手》的原作者菲利普狄克在书里说的。 周日带女儿去游泳，人特别多，必须排队进入。在等待的队伍里，我背后是一个华人妈妈，带着儿子和女儿来游泳。她一直在我背后絮絮叨叨，说发给女儿和儿子的中文视频，他们都不认真看，也不认真听，一直喋喋不休，同样的话说了很多遍。但其实可以感觉到真正她焦虑的是为什么自己没有和女儿儿子的共同语 ...全文最近28天我在推特上发了400多条推，涨了13000多粉。其实没做啥刻意的事情，就是把之前在微博上做的事情在这里延续。但感觉更轻松了，没有那种打完字就自我内心审查的感觉。前段时间的热词“精神内耗”，也容易理解：有自我审查，当然就会自我内耗啊。 你明年有啥期待的电影么？我最期待这两部：） 在家吃完火锅后的各自娱乐：领导死磕钢琴，小主沉迷于动画片，老狗熊我折磨6块钱一幅的画布。 我今年到目前阅读的书38本。离年度50本的目标还差一点，但觉得还行。今年阅读方面的一大进步是减少了有声书的数量，这样也保证了摘记和笔记的数量。我经常分享的摘记，就是因为这一调整的优势。Naval说过有声书是快餐，文本类书籍是正餐。还真是。明年需要继续增加文本书的量。哪怕总量少一些也行。 一个我自己用ChatGPT的实用例子：在路上想到一个话题，用AppleWatch的JustPressRecord说一段话录下来，然后转成文字。发给chatpot整理简化，你看这结果，清晰明了，直接就可以用了。 来了来了！匹诺曹上线了！ 新播客节目：） 趴体周第一趴：UX Auckland聚会。好久没见这些家伙了。 ",
        "玩了一晚上 终于有进步 你猜最后谁赢了？\n让子弹飞一会儿劳动节犒劳下自己 打打掼蛋 见见朋友 祝大家五一快乐 红旗的车都高端大气上档次 有劳斯莱斯的感觉红旗的车都高端大气上档次 有劳斯莱斯的感觉#新能源汽车#东风猛士防弹版有多猛？下次我实弹射击测试下东风猛士防弹版有多猛？下次我实弹射击测试下#新能源汽车#今年是大模型场景落地元年，360智脑也在加速智能硬件场景的落地，我们通过儿童手表这样的“明星场景”切入，分析功能需求，训练垂直大模型，将给孩子的学习和成长带来革命性新体验。年轻人应该知道一些老科学家 他们的名字不应被遗忘年轻人应该知道一些老科学家 他们的名字不应被遗忘自证会让你陷入内耗的死循环自证会让你陷入内耗的死循环卖掉迈巴赫，拥抱国产新能源昨天我发了直播预告，拍卖迈巴赫600，网上反馈热烈。我有三点想强调：第一，甭管你怎么看卖车这件事，搞流量也好，行为艺术也好，我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。所以欢迎你来看直播，用实际行动和我一起给国产车助阵充电；第二，老有感谢刘总今天在车展的详细介绍。约好了，360大厦楼下小车展评测，智己不能缺席智界S7空间很大很舒服今天在北京车展试了试智界S7，空间很大，很舒服，安全性能和零重力也让我印象深刻，非常适合我这种”后座司机“。我今天就是坐M9来的，老余很早就把车送到360楼下，那么忙还专门打电话问我车收到没有。我很感动也很感谢。还是那句话，我永远支持老余支持华为，为国产新能车唱赞歌。我有点社恐，面对镜头容易一动不动，再加上直播有点卡，好多人以为我是数字人。为了证明是真人，我就发挥攀岩优势爬上车顶。也有人误以为我是去维权的，我没什么可维权的，大家的车都做得很好，今天国产车体验了一圈，我是见一辆爱一辆，现在只担心车牌不够。体验阿维塔12：很有设计感 太文艺了体验阿维塔12：很有设计感 太文艺了 #新能源汽车##阿维塔12##周鸿祎随手拍#又来新车了 体验长城魏牌高山行政加长版：真的长又来新车了 体验长城魏牌高山行政加长版：真的长#2024北京车展##新能源汽车##长城炮##周鸿祎随手拍#探馆北京车展，感受中国造车新势力探馆北京车展，感受中国造车新势力#北京车展##新能源汽车##周鸿祎随手拍#体验“负面典型”库里南，国产有自己的豪车体验“负面典型”库里南，国产有自己的豪车#库里南##新能源汽车##周鸿祎随手拍#老贾你啥时候回国？老贾你啥时候回国？#贾跃亭##新能源汽车##周鸿祎随手拍#贾总别光讲ppt，先送辆车到360大厦小广场让我试试企业家做直播短视频，我分享3点建议企业家做直播短视频，我分享3点建议#新能源汽车##公众表达##周鸿祎随手拍#体验仰望U8：好一个硬派豪华越野体验仰望U8：好一个硬派豪华越野#新能源汽车##仰望U8##周鸿祎随手拍#体验问界M9：大家都跟它学零重力座椅概念体验问界M9：大家都跟它学零重力座椅概念#新能源汽车##问界M9##周鸿祎随手拍#我这次卖掉迈巴赫，其实想谈一个观点：我们过去定义豪车的标准，要被中国新能源车颠覆了。过去我们对豪车的定义标准有价格高、车身大、内饰丰富、发动机推动力好、品牌等。现在市场对豪车的定义发生了改变。新标准可能有两个：第一是安全性，第二是智能性。这就是一场数字化技术、人工智能技术对汽车工 ...全文卖掉迈巴赫的象征意义：豪车的定义已被颠覆卖掉迈巴赫的象征意义：豪车的定义已被颠覆#迈巴赫##新能源汽车##周鸿祎随手拍#飞机代步上下班靠谱嘛？飞机代步上下班靠谱嘛？#飞机##汽车##新能源汽车##周鸿祎随手拍#这次我在网上卖掉迈巴赫，挑选国内车型来体验，既有学习的目的，也是用实际行动为我们国家的智能网联车、新能源车呐喊、助威、加电！也有人建议特斯拉等国外品牌，都被我拒绝了。我坚定地选择国产品牌。在智能网联车、新能源车这个领域，我绝对相信这是一次创新的机会，一次改天换地彻底颠覆的机会，也 ...全文为什么我坚信，中国新能源汽车，可以领先乃至超越国际大牌车为什么我坚信，中国新能源汽车，可以领先乃至超越国际大牌车#汽车##新能源汽车##周鸿祎随手拍#不是给哪吒抬轿，而是为整个国产新能源智能网联车助力不是给哪吒抬轿，而是为整个国产新能源智能网联车助力#汽车##新能源汽车##周鸿祎随手拍#这两天网上挺热闹的，各种传言沸沸扬扬，把我乐坏了。有些人猜测我卖车选车的动机，还言之凿凿地说最后我一定会选哪吒。我也回应下，我做新能源车的推荐和征集活动，肯定不是为了给哪吒抬轿子，我是为中国新能源网联车唱赞歌。我昨天试了极氪009、理想的Mega、王传福大哥的仰望 U8，都远远超出我的预期 ...全文买小米汽车的员工应该鼓励而非开除买小米汽车的员工应该鼓励而非开除#小米汽车##新能源汽车##周鸿祎随手拍#五十岁可以活出不一样的人生五十岁可以活出不一样的人生#人生感悟##年龄焦虑##周鸿祎随手拍#继续向前看，冲进人工智能大模型时代继续向前看，冲进人工智能大模型时代#互联网##人工智能##周鸿祎随手拍#我没有攻击李厂长，所谓开闭源之争，Llama3已给出答案我没有攻击李厂长，所谓开闭源之争，Llama3已给出答案#周鸿祎随手拍##开源#雷军问我是不是眼花缭乱，不知道该选什么车了雷军问我是不是眼花缭乱，不知道该选什么车了#雷军##周鸿祎随手拍##新能源汽车#中国互联网30周年见到老朋友张朝阳中国互联网30周年，见到老朋友张朝阳，老张坚持只讲物理课#周鸿祎随手拍#参加互联网30周年座谈会，和老朋友雷军交流。雷总问，360楼下来送车的是不是都排队了，有没有眼花缭乱？我说都是车圈友商和老朋友支持，大家都在向小米学习营销。我问雷总小米SU7这么火，是不是也送我一部体验一下？雷总表示他仔细研究了我的选车标准，我不会开车只坐后座，小米SU7是给追求驾驶乐趣的 ...全文中国互联网30周年又见到老朋友马化腾中国互联网30周年又见到老朋友马化腾马化腾夸我当网红短视频拍得不错#周鸿祎随手拍#这两天有人挑事儿，说我攻击李厂长。我一直是开源的信徒，但是我说开源好，是13号在哈佛讲的，李厂长说闭源好，是16号在北京讲的。所以我不是针对李厂长，我还是从产业发展的角度来看开源和闭源。本想详细论证为什么开源一定会超过闭源，Llama已经给出了最好的答案。 参加工信部和互联网协会举办的中国互联网三十周年座谈会 遇到很多领导前辈 也碰到同行老朋友马化腾张朝阳雷军 一晃三十年创业伴随着互联网成长 我们都是开拓者建设者经历者参与者也是受益者 弹指一挥间 相逢一笑 猜一猜我们在说什么话题 极氪送来车让我试用，公司门口要不要搞个小型车展？#新能源汽车##汽车##周鸿祎随手拍#  网页链接 思来想去的选车标准，你觉得要求高吗？思来想去的选车标准，你觉得要求高吗？#新能源汽车##汽车##周鸿祎随手拍#感谢车圈新势力和老前辈对我的关心，我挑车已经挑花了眼。我对车最重要的要求就是国产品牌，因为新能源车的未来，中国品牌绝对是第一梯队。欢迎找我做首席体验官。//@来去之间:买七台每天坐一台，多体验竞品才能造好车一条卖车视频，居然让我难以入眠一条卖车视频，居然让我难以入眠#新能源汽车##周鸿祎随手拍#余承东和李斌问我会选谁的车余承东和李斌问我会选谁的车 #余承东##李斌##新能源汽车##周鸿祎随手拍#红衣卖车征集令红衣卖车征集令#新能源汽车##周鸿祎随手拍#逛哈佛偶遇蔚来李斌，猜猜我们干啥去了？逛哈佛偶遇蔚来李斌，猜猜我们干啥去了？#周鸿祎随手拍##哈佛##李斌#雷军余承东争论的手机支架，竟然关系到驾驶安全雷军余承东争论的手机支架，竟然关系到驾驶安全#雷军##余承东##手机支架##周鸿祎随手拍#哈佛创业者也需要遵循的基本原则是什么？哈佛创业者也需要遵循的基本原则是什么？#周鸿祎随手拍##哈佛大学##创业##商业思维#老周的睡前音乐分享—《Nocturne》老周的睡前音乐分享—《Nocturne》#周鸿祎随手拍##睡前##音乐分享##轻音乐#三家公司围剿英伟达，凸显人工智能新趋势。三家公司围剿英伟达，凸显人工智能新趋势。#周鸿祎免费课##人工智能##英伟达#余承东开怼小米汽车，和雷军谁更懂用户心理？余承东开怼小米汽车，和雷军谁更懂用户心理？#周鸿祎随手拍##余承东##雷军##产品经理##小米汽车#中国企业家现身哈佛论坛，中国存在巨大大模型创业机会昨天在哈佛大学就人工智能创业的问题，和学生们做了一次讲演。我最喜欢的一句话叫think different，做大模型不止 Open AI 一条路，除了做通用人工智能，越做越大，还能越做越小。发展专业大模型有可能成为中国的一个巨大机会，所有企业都值得用专业大模型重塑一遍。所以我建议配速7'30\"我这次跑的有进步没?配速7'30\"我这次跑的有进步没?#周鸿祎随手拍##夜跑 ##运动#马未都的一个观点，可能对人工智能界带来巨大影响马未都的一个观点，可能对人工智能界带来巨大影响 #周鸿祎不懂就问 ##马未都##人工智能#揭秘：我是如何每天更视频还能看论文？揭秘：我是如何每天更视频还能看论文？#周鸿祎免费课##大模型##ai#大模型安全问题怎么解？需要用“模法”打败魔法大模型安全问题怎么解？需要用“模法”打败魔法#大模型##人工智能##ai##周鸿祎免费课#如何让你的大模型超过GPT4？如何让你的大模型超过GPT4？#大模型##a#i#周鸿祎免费课##GPT4#中美在人工智能领域的差距在拉大吗？中美在人工智能领域的差距在拉大吗？#人工智能##ai##周鸿祎免费课##GPT4#不要用AI安全问题恐吓大家，人类不会自掘坟墓不要用AI安全问题恐吓大家，人类不会自掘坟墓#人工智能##ai##周鸿祎免费课#所有的碳基生物都是半拉硅基，你认同马未都的观点吗? 所有的碳基生物都是半拉硅基，你认同马未都的观点吗? #周鸿祎不懂就问##马未都##人工智能#有了它人人都能有个聪明助理有了它人人都能有个聪明助理 #周鸿祎免费课##大咖观察##搜索引擎#传统搜索东拼西凑找答案该被取代掉传统搜索东拼西凑找答案该被取代掉#周鸿祎免费课##大咖观察##搜索引擎#人工智能十六个趋势，撞上哪个就能飞起来人工智能十六个趋势，撞上哪个就能飞起来#周鸿祎免费课##大咖观察##人工智能#校园反霸凌，严惩凶手就够了吗？校园反霸凌，严惩凶手就够了吗？#周鸿祎随手拍##校园霸凌#转发微博考上清华最大的挑战是什么？考上清华最大的挑战是什么？#周鸿祎免费课##人工智能##清华大学#什么职业越老越有价值？什么职业越老越有价值？#周鸿祎免费课##ai##程序员#这个AI助理，让你掌握信息提速60倍！这个AI助理，让你掌握信息提速60倍！能精准理解问题的AI助理，你想要一个吗？#周鸿祎免费课##人工智能##大模型#我的AI免费课第二节，普通企业搞得起大模型吗？我的AI免费课第二节，普通企业搞得起大模型吗？#周鸿祎免费课##人工智能##ai#AI 伪造一首唐诗，马未都能分辨出真假吗？AI 伪造一首唐诗，马未都能分辨出真假吗？#周鸿祎不懂就问##ai##大模型#分享一下我的AI产业十六条趋势判断，AI能帮助人类实现能源自由吗分享一下我的AI产业十六条趋势判断，AI能帮助人类实现能源自由吗？#ai##大模型##周鸿祎免费课#美国风能和光伏不如中国，建议openai和马斯克合作太空建站美国风能和光伏不如中国，建议openai和马斯克合作太空建站#OpenAI##人工智能##马斯克##周鸿祎免费课#ChatGPT可以免费直接用了，谷歌搜索会被取代吗？ChatGPT可以免费直接用了，谷歌搜索会被取代吗？#人工智能##周鸿祎免费课##OpenAI#受邀参加云南产业会客厅，企业大模型局部能力可以超越GPT-4受邀参加云南产业会客厅，企业大模型局部能力可以超越GPT-4#人工智能##大模型##ChatGPT#小米造车，其他手机厂商危险了小米造车，其他手机厂商危险了#小米su7##周鸿祎随手拍##新能源汽车#如何5分钟快速总结2小时会议？也是你的课堂笔记利器（下）如何5分钟快速总结2小时会议？也是你的课堂笔记利器（下）#职场##会议记录##大模型##周鸿祎免费课#如何5分钟快速总结2小时会议？也是你的课堂笔记利器（中）如何5分钟快速总结2小时会议？也是你的课堂笔记利器（中）#会议记录##职场##大模型##周鸿祎免费课#如何5分钟快速总结2小时会议？也是你的课堂笔记利器（上）如何5分钟快速总结2小时会议？也是你的课堂笔记利器（上）#会议记录##职场##AI#超越马斯克，开源大模型里的最强王者易位超越马斯克，开源大模型里的最强王者易位#马斯克#大模型##开源##人工智能##周鸿祎免费课#美国都无解的大模型能源问题，青海省给出了个天才的主意美国都无解的大模型能源问题，青海省给出了个天才的主意#大模型##能源自由##可控核聚变#车圈进入网红时代，企业家都要学会短视频。车圈进入网红时代，企业家都要学会短视频。#周鸿祎随手拍##商业思维#小米为什么叫SU7，车型命名背后都有什么心理暗示？小米为什么叫SU7，车型命名背后都有什么心理暗示？#周鸿祎免费课##小米汽车##雷军##商业思维#一个AI浏览器背后可以藏几个小模型？一个AI浏览器背后可以藏几个小模型？#周鸿祎免费课##人工智能##大模型#我的开会上课笔记利器，你用也能惊艳领导超越同学我的开会上课笔记利器，你用也能惊艳领导超越同学#周鸿祎免费课##人工智能##大模型##学习方法##好物分享#自己的狗食自己吃到底是什么意思？自己的狗食自己吃到底是什么意思？#周鸿祎随手拍##产品思维##商业思维#灵活运用AI，两小时全英文长视频分分钟搞定，节省你的时间！灵活运用AI，两小时全英文长视频分分钟搞定，节省你的时间！#周鸿祎免费课##好物推荐##人工智能#我说我喜欢自黑，马未都竟然这样说！我说我喜欢自黑，马未都竟然这样说！#周鸿祎不懂就问##马未都##自黑#有些产品优点，你不说用户就不知道有些产品优点，你不说用户就不知道#周鸿祎随手拍##哪吒汽车##小米汽车#畅销书都蛮有水分，如何找到精髓干货？畅销书都蛮有水分，如何找到精髓干货？#周鸿祎免费课##360智脑##360AI浏览器##人工智能#小米汽车营销到底好在哪？小米汽车营销到底好在哪？#周鸿祎随手拍##小米汽车#哪吒汽车这么高的性价比，我宣传一波给大家发发福利哪吒汽车这么高的性价比，就是不懂宣传，还是我宣传一波给大家发发福利吧#周鸿祎随手拍##哪吒汽车#开源个能处理50万字长文本的大模型给大家玩玩开源个能处理50万字长文本的大模型给大家玩玩 #周鸿祎免费课##360智脑开源##人工智能##大模型#在人工智能竞赛中，小公司如何击败巨头？在人工智能竞赛中，小公司如何击败巨头？谷歌和OpenAI的AI之战，创业公司的竞争优势是什么#周鸿祎免费课 #openAI #谷歌 #大模型 #人工智能大家前段时间都在卷文本长度，很快 100万字就是标配了。最近 360AI浏览器也火了一把，原因是拥有长文本能力。所以我们打算把这个能力开源，让国内所有大模型都能支持超过20万字，大家不用再各自闭门造车，重复发明轮子。我是开源的信徒，信奉开源的力量。 说对了算我的 说错了算分身的转发微博2024大模型将出现哪些杀手级应用？中小企业AI智能化升级有哪些方法？AI产业将如何发展？欢迎大家关注，我们一起探讨周鸿祎的微博直播 每一家中小企业都有一个AI梦 投资人喜欢投什么样的企业？投资人喜欢投什么样的企业？今天（3月28日）下午16:00，我将对谈国内AIGC早期投资出手最多的投资人朱啸虎，你有什么想问他的吗？#周鸿祎不懂就问#朱啸虎#大模型你也可一年读上百本书，不再有职场焦虑你也可一年读上百本书，不再有职场焦虑#读书#阅读方法#周鸿祎免费课#职场焦虑发布Sora新视频并对好莱坞开放内部账号发布Sora新视频并对好莱坞开放内部账号。普通人之所以用不上Sora，卡脖子的原因在这里 #周鸿祎免费课#数字永生离我们有多远？你愿意用AI复活亲人吗？数字永生离我们有多远？你愿意用AI复活亲人吗？#周鸿祎免费课#希望AI让中国手机实现弯道超车 #周鸿祎免费课#",
        "关注我给你提供什么；P001；  业主关心五十话题；   网页链接P002；  个人提供哪些服务；   网页链接P003；  积累公号干货整理；   网页链接P004；  装修知识博文合集；   网页链接P005；  公益故事分类合集；   网页链接P006；   ...全文#家居装修##小户型装修# 节日么，总的应景厨房，卫生间墙面铺贴完成干区洗脸盆位置，明天铺贴仓库剩下的废砖，利用上。颜色有些灰，还不错，灯光辅助一下应该还行 湖州·康铂酒店(项王公园店) #家居装修# 泥工工作完成美缝安排进入施工油漆安排进入施工成品定制今天测量完成做图纸，细节优化油漆完成就安装，无缝衔接 南京·高淳老街 固城，苏A发现伍子胥 南京·伍子胥像 回复@花丝镶嵌珠宝设计:五一快乐//@花丝镶嵌珠宝设计:绝对的干货#早安##五一劳动节# 今天属于每个劳动者的节日。致每一个平凡而伟大的劳动者，勤勤恳恳的你，挥洒汗水的你，平凡坚守的你，无私奉献的你……无论你在什么岗位，从事什么职业，每一个努力奋斗的你，都值得喝彩！生活不止辛勤的劳动，还有诗与远方。 湖州·湖州学院 我在群里发了红包，为大家送上吉祥好兆头，大吉大利，恭喜发财！快来加入粉丝群，领红包！家居 设计 施工 建材 行业交流 #家居装修##装修# 泥工明天过来，今天做些辅助工作泥工师傅大概忙了，接单一个一楼带地下室的户型，一楼上还有一个百变空间，可以搭建出来的空间人们最是喜欢这样的户型以及可变的空间自己不折腾一下，肯定没有一定的满足感参与感好吧，泥工师傅说话了，忙你要是有空，现场清理一下，背胶 ...全文#早安##读书# 亲近地保持距离，才是最恰当的交往方式与人相处时，懂得给人留有空间，让人有自处的余地，别人才会感到舒适，也更愿意靠近你。而失了分寸的爱，往往会让亲密关系变得疲惫，使亲近的人渐生隔阂。 湖州·湖州格米图智能家居有限公司 #湖州身边事# 聊一聊房子的看法新房子，老房子，中心区域，郊区房  。最近几年房子的变化真不小。有人哭，有人笑。去年底，某位朋友说是一个房子卖掉了68W，自己再加2W，把带kuan给还清了三年还掉的kuan，就算搭进去了，还好出来的快，亏的不多前几年买了一个顶楼.回头看看，亏了20W的样 ...全文仓库里东西太多了。做这行么，没有仓库不行，有了也急躁一堆脚手架，很多长的凳子，一些零散材料每次想着哪里开工了，拉过去处理掉可是每次，都是新的材料拉过去工人不会使用这些零散材料，很多东西是有保质期的类似：玻璃胶，密封胶，硅胶材料，网格带也有保质期零散的开关，偶尔多出来的一个 ...全文#早安##读书# 学会随着境遇的改变而不断调整自己的心态，用最适宜的方式去和朋友相处，有时候反而能让关系走得更稳更顺。浓淡相宜，远近相安。曲终未必人散，有情自会重逢。做好自己，拥抱当下，一切都是最好的安排。 湖州·湖州学院 #家居装修##装修# 防盗门换了老的门拆除了，给了店家这个东西卖废品不值钱但是你给了店家，那么价值最大化了你需要拆除，搬运下楼，还得卖废品自己人工也是一笔支出干脆全部给店家么好了新的门给了我折扣该舍的就舍安装师傅也得挣点钱大家开心就好新的门，甲级门！门的侧边一个大大的钢 ...全文昨天有个小插曲，安装进门的门槛石，被敲碎了一片，今天重新制作下单，安装完成，遇事冷静，总有解决方法正泰T7开关集超薄设计和美观于一体，厚度仅6.3mm，提升了家居美感。精致的细节，包括触感、角度和专利机械装置，展现其高品质。具备20W快充，满足现代设备需求；高绝缘性和防火性能，加上隐藏钢架，确保安全耐用。正泰T7是家居艺术与技术的完美结合。#正泰T7开关全球首发# #薄系美学开关# 查看图片专用定制柜体板，进行测量，画图，下单，定制，切割，封边，加工，包装，运输，安装，小工厂更接地气，需求真正个性化，定制化，沪苏杭宁可以直达//@赵林-甘露公益:最早的时候，都是木工制作柜子#家居装修##这个好物闭眼入# 瓷砖到货了也没认真去看就是说了一个颜色浅色系昨天电话说，不要那么黄嘻嘻的可以哇我说好的，那就偏灰，偏白老朋友的店，不需要去现场的随机，开盲盒前几天一位做岩板的小哥过来了土木系毕业的，建筑设计院工作几年家里有个大理石工厂，岩板近几年做的多他老爸 ...全文#每日学习打卡#以前觉得成绩不重要清北复交，只能代表学生时代的成就。后来发现，努力是一种习惯，它会贯穿终生。前进的道路不会一帆风顺，它可能会有困难，会有挫折。但要坚信，只有你去行动了，才有见到彩虹的一天！ 湖州·湖州师范学院 梧桐公馆，泥工差不多完成了#装修##小户型装修# 泥工初步完成 http://t.cn/A6lprpU1#家居装修##师傅来啦# 钱塘春晓 砌墙完成16号材料沙子到场17.18水管之类砌墙包管23号，基本墙体砌筑完成徐工的工作做的蛮扎实的工地跑的勤快，下面也有了自己稳定的队伍这就是成长的意义！只要你去做，总会有人发现！杭州·钱塘春晓花园 #早安##每日学习打卡# 只要敢于尝试，任何时候开始做一件事都是最佳时间。待在原地什么都不做，才是真正的来不及。只要你不退缩，办法总比困难多，朝着目标不断努力吧，时间总会给你想要的惊喜。 湖州·湖州市南太湖双语学校 #家居装修##这个好物闭眼入# 说说定制加工最早的时候，都是木工制作柜子人们讲究板材要实木的，看得见那时候做过第一批的还是木工板制作柜子里面采用一种纸张进行贴片后来有个用户，买的便宜的那种三夹板，自己做主刷了油漆，后来孩子得了白血病这个事情很早之前了，写过文章的以后人们对于 ...全文#家居装修##装修# 门槛的讲究很多人就看客厅室内瓷砖排版没有小条子，没有损耗，就可以了或者小条子瓷砖，以后柜子可以挡住就行了但是门口这里需要整砖，最起码不能进门就是居中对分还有个说法，床是东西方向瓷砖或者地板的缝隙方向就得错开这些都是家居生活中的一些小细节各人各讲究有上 ...全文#早安##读书# 朋友之可贵，不在于春风得意时的锦上添花。朋友之义，总在人生低谷时看得最为真切。一个人能不能深交，看的不是他说了什么，而是关键时刻他能不能扛事。能扛事的人，请深交一辈子愿我们都能交到能扛事的朋友，愿我们自己也都成为能扛事的人。 湖州·湖州师范学院 #家居装修##装修经验谈# 那些曾经心心念念的东西  装修是贯穿人们生活的一个事件，却又不是经常发生的一个事件俗话说，一千个人眼中有一千个哈姆雷特材料的五花八门，组合出不同的装修最后的场景一些自美体，各处小作文，买家秀也引领着部分人，去模仿，跟风，虽小众却又不同1；玻璃砖，还 ...全文那么一起聊一聊#家居装修##装修# 有了一些小进步拆除之后，泥工来了一天电工来了一天拆除二天时间，一直在等待师傅们不捉急，今天自己动手做了防水第一次马桶移位改造洗脸盆和客厅头上做了改动增加了一个暗藏灯光干区和卫生间采取抬高，岩板铺贴慢慢来，不急这点时间五一假期师傅们就过来了泥工，600x120 ...全文#早安##读书# 生活，不一定拥有足够的财富，却拥有无数的关爱；不一定拥有至高的地位，却拥有许多对你微笑的脸庞；不一定拥有控制一切的权利，却有人愿意为你付出，为你牵挂。生活需要这样的温润，需要这样的感动！ 湖州·湖州师范学院 很多事情就是细节上疏忽了，做个止水坎，新砌墙壁做个防水，还有个简单的东西，整面墙和柜子之间做个防潮膜，别看小东西，能够解决大问题图九  这个六面封边的工艺还是很不错的，建材这些年很卷，工艺和机器都有了一定的进步。可喜。#南京一市民称骑自行车上路因无牌被罚50元#自行车罚款那还是40年前的事情那时候，很小，借来的自行车到镇子上就是为了快一点，被罚款了，如今回想还是心有余悸今天，还有这种情况发生，真是一个倒退的情况 。前几年，我们这边，禁摩，也是诸如此类的事件。合fa的购买，hefa的行驶，骑行，就是不准 ...全文#家居装修##装修#  今天自流平施工中一般的装修施工，地面无非两种方式地砖，地板。地板也分几种情况，普通地砖，大板岩板，大理石等还有木纹仿地板砖。需要地面找平处理的。地砖施工铺贴，部分地方有些厚度偏差很正常你这里高出一公分，肯定也有其他地方低个一公分的除非特别的情况 ， ...全文#早安##读书#  生活不止只有苟且，还有诗和远方，试着每天给自己一个微笑，你便会发现这个世界的美，人生走走停停，你不知道会遇到什么，对生命最好的回应是快乐，对生活最好的回报，是经过自己的努力，把生活过成自己想要的样子。 湖州·湖州格米图智能家居有限公司 #家居装修##这个好物闭眼入# 欢迎上海均煌装饰萍姐来公司现场指导@上海均煌装饰萍姐 前几年搞了这么个地方三四年过去了，小有所成有些模样了，小伙伴老杨，也是十几年的哥儿们这些年眼看着头发有些白了说不上什么高大上企业吧俺们实在点，与时俱进ENF级环保，服务，个性，装修么，剩下的最后 ...全文#早安##读书# 向上的人生，从爱自己开始，别只顾着向前而忽略了自己。自我接纳，找到自己的闪光点；张弛有度，给自己放空的时间；专注自己，把时间用来提升自己。 湖州·湖州师范学院(东校区) #家居装修##这个好物闭眼入# 去年夏天展厅初成今年说是商场调整，又得开始折腾了挪个位置，可不比挪个屁股那么简单人生除了扯淡，就是折腾，还有虾扯蛋增加了红木家具系列，定制柜子板材也进行了升级，生活都是向上的我也得踮起脚尖够一够 湖州·金迪木门 #家居装修##装修经验谈# 泥工进行中事情还是很多的。很鸡肋建筑设计不是很好，大改动也不能去做一个费用预算紧张，一个空间逼仄年轻人有年轻人想法老人有老人意见，折衷方法，沟通对接好卫生间地面高出室内地面，真是个坑整体需要抬高，原计划下沉淋浴房作罢大理石门槛石测量完成颜色稍后 ...全文今天过去看看，泥工铺贴地面开始了，有几个细节需要确定，业主没有时间，那么就我拿主意了#早安##读书# 生活坏到一定程度就会好起来，因为它无法更坏，努力过后才知道许多事情，坚持坚持就过来了。人生路上，我们可能会遇到各种各样的难关和问题，如何面对和解决这些问题，有时我们需要的不仅是努力，更需要坚持——再坚持一下，也许艳阳天就将到来！ 湖州·湖州师范学院 #买车究竟是为了啥# 车的作用就是代步以前买车可能是为了装阔，门面，宣扬实力当车子从油车到电车，进步了很多速度，轻便，安全，时尚等都离不开代步的属性，车子的几个作用问题很简单30公里内的代步工具30到100公里内的旅游属性100公里外的长途作用，就得考虑很多其他作用属性，运动属性！  ...全文#家居装修##装修经验谈# 承重问题原来的阳台，上口240双砖，墙体只有120这就很尴尬，不美观，想用黄砖给它加厚，但是考虑承重问题一般阳台，挑空出去的也就每平方200斤左右，加1.5的系数，也就每平方300斤的承重能力这样计算，这个区域也就800斤的承受份量砌墙，墙砖，地砖，还有洗衣机，洗 ...全文#早安##读书# 一个人的风华和精彩从来都不会停留在年轻时期，只要内心始终向上，无论你处于哪个年龄阶段都是正当时。沙粒成珠，彩蝶破茧，这些都需要岁月的打磨。所有的一切其实换个角度去看待，也正是命运最好的安排。 湖州·湖州高铁站 #早安##读书# 合抱之木，生于毫末；九层之台，起于累土。想做大事，不如先从小事入手。那些看似毫不起眼的细枝末节，是切入点，也是载体，为成长进步打牢根基。以后在面对大事时，才能从容不迫。把简单的事情做到极致，也能成就了不起的大事。 湖州·湖州师范学院 #早安##读书# 我们无法改变过去，但可以让未来变得更好。未来生活的模样，就藏在你每天的行动里，藏在一点一滴的努力里。成长不是一蹴而就，厚积才能薄发。请相信，时间会铭记每一分珍惜和付出。 杭州·西湖文化广场 #家居装修##师傅来啦# 滨江 月明 钱塘春晓花园拆除工作初步完成这个位置不错，当然名字也很美这就是生活给我们的意外惊喜徐工，做事还是很认真的！ 杭州·钱塘春晓花园 #早安##读书# 生命是一树花开，或安静或热烈，或寂寞或璀璨。人生漫漫，别顺着世俗的洪流漂荡，哪怕世事沧桑，也要心怀美好。趁风光旖旎，带上一颗简单的心，且看花儿，且观大山，且听风吟。 杭州·杭州半山国家森林公园 开启电影效果，确实不错#家居装修##师傅来啦# 家政这个工作也不错的 http://t.cn/A6aB86eQ我在群里发了红包，为大家送上吉祥好兆头，大吉大利，恭喜发财！快来加入粉丝群，领红包！老施说装修 #家居装修##师傅优选# 家政处理中过几天搬家了，业主自购的几个小东西真不错小的茶台，吧台，选择的很不错楼梯下面的一个小景观，找的也不错果然住别野的，都有别一样的眼光 湖州·观棠府 #早安##读书# 专注当下，踏实走好每一步。每一步都是新起点，每一步都是人生旅途的印记。在人生的道路上，没有捷径可走，不纠结于过去，不迷茫于未来，你只需保持专注与坚定。踏实走好自己的每一步，你想要的未来会离你越来越近。 湖州·观棠府 #家居装修##装修经验谈# 防水\n第一次做了下沉地方的防水施工\n48小时后做了楼下的顶部检查，完好\n沉箱施工，回填，找平处理完成\n第二次防水施工完成\n做个养水测试，\n很多时候，看看都是形式主义\n但是流程必不可少，\n小心驶得万年船，马虎不得\n瓷砖开始铺贴了\nhttp://weibo#早安##读书# 坚强不是期望每一缕阳光都能将自己照亮，而是在绝望的时候，懂得为自己开一扇窗！保持一颗平和的心态，怀揣一个梦想，不畏惧风雨，不害怕失败，敢于行动，去追寻那个渐行渐远快要消失的自我。 湖州·湖州师范学院 #家居装修##师傅优选# 开关更换今天终于等到水电师傅有时间了过来把原来的开关插座做个更换原来是大的那种盒子，60一120以前大家都是从无到有什么东西都需要大，大，才彰显富贵，奢华，格调今天的生活，跨越了几个时期现在的人们需要小，精致，还是一个格调，只是调子不一样了或许以后的生 ...全文#早安##读书# 人生的高度，不是你看清了多少事，而是你看轻了多少事；心灵的宽度，不是你认识了多少人，而是你包容了多少人。望万物，而容万物，能进退而知进退。看清不如看轻，看透不如看淡。 湖州·开发区人口文化广场-王伟纪念广场 #家居装修##师傅优选# 这个一体垭口套很不错 都说生意不好做，都在说很卷其实任何时候，都难今天比昨天难明天比今天难夹缝求生，很多时候应该不是贬义词应该是个积极的词语和活法做市场细分领域，做他人无暇顾及的地方都是很有前景的这个垭口套，也算是一个进步比不锈钢门套好多了也比不锈 ...全文#我的成长纪念# 今年的一些市场了解1:正月里拜访了一位大咖级的老板差不多39年前就在建筑，装修，建材行业木工学徒做起，师兄弟很多，周边亲友也是厉害形象好，人缘好，和蔼可亲，为人亲和2:还有几位身边大神级的人，代理某个品牌的，今年也在收缩3:身边的便利店，都在拓展延伸一些小的服务，卖 ...全文#早安##读书# 善待自己，过张弛有度的生活。每个人都是独一无二的。不盲从，不浮躁，找到自己的节奏，从容自在地走好脚下每一步。慢慢来，愿你轻装前行，在张弛有度中把生活过成自己想要的样子。 湖州·白鱼潭公园 #家居装修##装修经验谈# 最近竟然水电，泥工师傅忙起来了  拆除花费两天时间，水电师傅后天过来原来的线路和水管完好，节约不少成本当然总的阀门还是计划更换新的燃气热水器，原来那时候是港华紫荆的，最近几年，一般选择林内，能率，拿货价格也非常不粗但是感觉港华紫荆的更有性价比以前 ...全文#早安##读书# 眼是审美的，结果纠缠在丑中，最后都审了丑；心是藏快乐的，结果困于计较中，最后都盛了痛。不是生活有多少，自己就要清楚多少。幸福的能力，其实就是取舍的能力和过滤的能力。 湖州·湖州师范学院 #家居装修##装修# 今天家政去年的别野现场过年了，好久没来这里了今天家政，过几天搬家了小家初成，春意盎然简单才是低调的奢华因为简单，更显质朴典雅 湖州·观棠府 #家居装修##装修经验谈# 防水施工\n第一次防水做好了\n沉箱处理也做了砌墙分隔\n陶粒回填，\n钢筋铺设\n再做地面找平处理\n再做防水 http://t.cn/Rpzgu4P#早安##读书# 品格相比考高分，我们更应该做的其实是把孩子养成一个善良、真诚、有爱心的人。我们教给孩子的不该只是知识与技能，更重要的是光明的人格，高贵的品格和胸怀他人的格局。 湖州·湖州师范学院 #家居装修##师傅来啦# 泥工前期工作准备中\n一个工作的前面几天是最慢的\n都是细节的问题处理，对接\n准备工作尤为重要，\n所谓兵马未动 粮草先行\n泥工开始\n所有地平水平线重新放样\n研究地砖铺贴排列方法\n虽然瓷砖店家也有图纸\n但是仅限于参考\n卖家与买家的想法永远不会在一个点上\n研究了很多人抱怨，今年业务没有，混不下去了，你看这位泥工师傅，他到一个陌生的城市做工作，不嫌弃麻烦，不嫌弃路远，把所有可能用到的辅助工具，都一一带齐全了，以往所见的工人，都是让业主准备，或者让项目经理准备这些，这样的师傅任何项目经理或者施工队伍都是喜欢的，自然他就比别人的机会多了很多，#早安##读书# 晴天有晴天的舒服、雨天有雨天的乐趣，内心便会产生一种满足感。这种满足感，就是一种简单的快乐。快乐并不难寻找，就看你是否有一颗感受快乐的心。快乐是一种人人都可以有的能力。 湖州·长岛公园 #家居装修##装修经验谈# 泥工开始了你看看这些辅助工具师傅准备的很细节施工凳子，黄沙筛子，贴砖的时候，需要某些地方支撑一下师傅把那个木方，管子，都准备好了卫生间下沉的地方要做沉箱，钢筋都准备了准备工作做到细致才能做到循序渐进装修看看不难找几个老师傅就行了实则不然，哪个 ...全文#家居装修##装修# 木工完成了真的干起来很快的条理要清晰，思路要明确居家生活，简单就是幸福少就是多，做减法拥有的多了，快乐就少了简单了，你所期待的未来都会来的 南京·高淳老街 #早安##读书# 生命的本质就在于追求快乐，一份好的心情可能会让你神采飞扬。拥有好心情，你就拥有了年轻和健康；拥有了自信和洒脱；拥有了人生中最宝贵的财富！人不在于活得长久，而在于活得富有。 湖州·项王公园 #早安##读书# 春天是万物复苏的季节，一年之计在于春。在春天明媚的季节里，充分发挥蓄势满满的能量。在各自的工作领域里，尽情挥洒辛勤的汗水，让青春无悔。因为天道酬勤，凡有所为，必有收获。 安庆·潜山市梅城镇北街社区居民委员会 #家居装修##装修# 家居中的一些问题主要来自这些你没注意到的细节你看看，以前窗户安装的时候这个下面没有粉刷找平处理也没有做大理石，当然防水也没做别小看这些细节都是以后家居中对我们影响的因素 湖州·项王公园 #早安##读书# 忙碌的时候，专注其中，竭尽所能把事情做好；休息的时候，用心感受，发现生活的滋味与快乐。休息，让自己的身心积蓄能量，然后更好地继续出发。忙时有序，闲时有趣，把生活过成有意义的每一天，就是人生最好的状态。 安庆·潜山市梅城镇北街社区居民委员会 #我的成长纪念# 下周的一些事情周一再次南京，回到湖州可能9号观棠府的家政工作安排在近日建筑开发商地下室地面有渗水现象问题有些严重，多次沟通一再推迟学校需要站岗，这是一直坚持的事情也是陪伴孩子成长的一种方式杭州去拜访一位朋友看一个工地老房子水电，砌墙粉刷得开始某个一直在 ...全文#家居装修##装修# 木工完成了动作比较快的，现场很整洁工具齐全，做事利索这个老师傅确实不错做装修这么多年第一次遇到这样准备工具的师傅那个工作台，可以拆卸的据说用了好几年，小巧，稳固，拆卸运输方便，以前见到的木工师傅，每家开工，制作操作台都得半天，还浪费材料和人工就这个就 ...全文这一生，遇见的人一半是助你的一半是渡你的 南京·高淳老街 #装修##装修经验谈# 原来地砖表面怎么处理？房间里面的原来地板拆除了卧室里面，地方小，除了柜子就没多大地方了算了，直接地砖铺贴好了带阳台房间，床不能东西方向安装只能南北方向安放，暂时办公用，那么一起地砖好了尴尬的是，原来客餐厅区域有地砖的，联通厨房一起地砖质量很好，不想拆 ...全文#早安##读书# 如果事事都如意，那就不叫生活了，睡前原谅一切，醒来不问过往，珍惜所有的不期而遇，看淡所有的不辞而别。做自己喜欢的事情，经历春夏秋冬，游历山河远阔，观人间景色，感受星河滚烫，最终觉得人间值得！ 湖州·湖州师范学院求真学院 #家居装修##装修经验谈# 小户型的第二春小户型是20多年前的产物算是当时的试点小区经济开发区那时候刚刚兴起所处的位置，当时就是第一个经济开发区做了个门头，远远的望过去有些莫名的兴奋在这个小区之前，还有一批小区当时就有承建商糊弄被抓通报批评点名罚款教育这里开始建设的时候我承 ...全文#今日清明#一年一清明，一岁一追思，风清景明，慎终追远。珍重当下的事、身旁的人，在这生机勃勃的春色里，一切向前看。看燕雀枝头鸣，赏风起梨花落，这美好的春天就属于你。珍惜和煦的风、轻柔的雨，愿天上人间祥和安好。 湖州·项王公园 #早安##读书# 生活中最真实的，最感动人的，常常来自最平凡的普通人。他们没有豪言壮语，没有伟大理想。他们只是低着头努力地生活着，把属于自己的生活过得越来越好。不在乎别人的眼光，埋着头一心一意地用心感受生活，对待生命。 湖州·长岛公园 #早安##读书# 三月已随烟花失人间最美四月天春风渐暖，樱花烂漫，处处充满着细碎的美好。在这最美的四月天，花肆意绽放人间溢满温柔。愿我们带着美好的祈愿，尽兴生活，把日子过成想要的模样，不负花期，不负自己。 湖州·项王公园 #家居装修##装修经验谈# 以前的装修选择了这种地砖做为卫生间地砖简直是脑子里有包了坑得不浅有格子，每天清理都来不及还是现在的大砖好 湖州·项王公园 #早安##读书# 每个坚强不息的人，都曾无处可依。不是岁月改变了脾气，而是经历磨平了棱角。三月最后一天，希望我们的人生如花，绽放无尽美好，保持简单乐观的心态，才能在风雨中一路生花。 湖州·项王公园 #早安##读书# 生活的真谛在于求索，生活的向往在于幸福，生活的乐趣在于自主，生活的真实在于平淡。不坐拥空虚，心向暖阳，随时给自己的心灵打开一扇窗，让心事随风飘散，心境自当无比宽广。宽容别人，会让人感动一生；善待别人，会让人温暖一生；帮扶别人，会让人记忆一生。  ...全文#小户型装修##装修经验谈# 木工在前泥工在后的好处1:水电之后，泥工进行小范围作业。譬如做一些拆除的修补，砌墙加固等水电线路槽子粉刷工作2:泥工退场，木工施工进入现场，先做好顶面吊顶的龙骨固定吊装施工，待全部基础工作施工完成，水电师傅进场做灯具线路的确定，到位，固定，再让木工师傅做 ...全文#家居装修##装修# 遇到干练的老师傅了 南京·慢城故事 昨天说的，钥匙丢在室内的情况，昨晚到南京的，今天早上太太说送孩子读书，钥匙没拿出来，刚刚电话给我，步行送他们到学校，关键问题是还得等我赶回去才能进门，你说这事整的，所以密码锁解决了这些问题#早安##读书# 从今天起，拿出时间来丰富自己。那些看过的书、走过的路见过的人给出的善良，最终都会回馈到自己身上。有所热爱，有所期待，再简单的生活也能过得活色生香。   南京·慢城故事 #湖州身边事# 沪苏湖铁路铺轨进入湖州段今年年底有望通车湖州地处沪苏杭宁的中间上有天堂 下有苏杭湖州地处天堂中yang可以去看看老朋友们了@消样的世界 坐着火车，吃着粽子，就到了 湖州·中铁十五局集团有限公司沪苏湖铁路站前ll标南浔制梁场 #家居装修##装修经验谈# 取舍1.怎么能够省钱？那也得各种权衡取舍，是吧防盗门是必须更换了，这是前提当下更换，刚好翻新施工，一起对接好就可以了密码锁肯定要，每次到处找钥匙，急躁的很，好几次，忙的不得了，太太电话过来，说是钥匙忘记屋里了，进不去，急匆匆的赶回去开门，省钱是关键，质 ...全文#早安##读书# 给自己一个微笑，可以帮助我们积极面对困难，改善我们的心情。如果我们能保持微笑，我们就能够更好地应对这些困难，而不是陷入自怨自艾的情绪中。微笑不仅可以传递给他人快乐和温暖，也能反过来让我们自己感到快乐和温暖。 湖州·第六空间国际家居(湖州店) #家居装修##装修经验谈# 装修真的能省钱么抽空叨叨  你看这好端端的别野。你不给他拆的个七零八落，百孔千疮，那就不叫设计也不叫装修，人家都不待见你建筑设计的时候为啥不痛痛快快的大大方方的设计好呢钢筋可能给你搞细一点，混凝土牢度可能差那么点意思但是这还拆的，好像回到了古战场 ...全文#家居装修##小户型装修# 翻新装修有感  1;原来的防盗门。想不更换了，但是合页有些下垂，猫眼坏了，边上的静音条需要更换，翻新了不得加个指纹锁密码锁么算球，三八二十八，换个新门好了。几千个羊没了2；衣柜，原来杉木集成板木工制作的，玻璃的移门，有花的那种想想那时候也很土的，可是当时是 ...全文#早安##读书# 热爱是生活强有力的助推器，它会赋予你能量，促使你不断探寻生命的更多可能。心有热爱，眼中自有光芒。找到你所热爱的事，并为之全力以赴，我们就更能活成自己喜欢的样子。 湖州·湖州万达广场 #没了导航你还认得路吗##汽场全开# 导航才有方向很多老司机都认为自己这里很熟悉一边和你唠嗑一边眼看着开错了道这是常见的事情去年一个老朋友，好好的一个直通路，他愣是拐了三个红绿灯，说是这里直接上高架我说原来那个路直通也可以上去啊还气的不得了，脚一跺吓的我不敢说话了最笨的方法， ...全文#我的成长纪念# 老施最近差点嗝屁了正月里，母亲走了，悲伤成河天气骤冷，冻着了，回来的时候感冒了就是阳了，躺了很长一段时间生命，有时候很是脆弱……半个月不见好转，现在休养生息阶段出门接送孩子读书，看看书微博更新的少了，公号也是有一搭没一搭很多事都暂时搁置今天出来走走，该做 ...全文#装修经验谈##师傅优选# 老朋友的卫浴店认识也有差不多15年了时间过的真快，这些年从当初的shenluda卫浴到yigao卫浴，zhongshanfurui淋浴房有了进步和质的飞跃老金对于安装的细节很是注意以前有位业主朋友家，自己网狗的马桶安装了有一点臭拆除重新安装了好几次后来找到他帮忙，我和他两个 ...全文#家居装修##装修# 老房翻新这个衣柜用了14年了，原来杉木集成板木工制作的当时的口号，原木系列，环保现在还有淡淡的杉木味道就是时间长了，有些颜色变深原来移门的款式，没有做开门左右两侧多出来了10公分做为移门移动的尺寸空间今天想改成开门的，有俩问题，一个这个10公分无法改动一个开 ...全文#早安##读书# 生命是一场心灵的盛宴，面对生活的偶尔刁难，修炼好内心的人，方不受波澜之扰。云淡风轻的人，自有细水长流的清欢，寻常的烟火人间，虽有凋落和轻寒，但春风一吹，心上便开出了漫山遍野的花。 湖州·湖州万达广场 #早安##读书# 在想与做之间徘徊纠结，时间便在这一拖再拖中悄悄溜走。与其犹豫不决，不如立刻行动起来。当你开始把注意力放在每一个无可复制的当下，不断沉淀自己，生活自会绽放意想不到的光彩。 湖州·福瑞FRAE淋浴房(湖州店) #早安##读书# 春天是一首浅淡的诗，总以最温柔的姿态呈现。愿你在这渐暖的春意里，做一个慢慢盛开的人。在细碎的光阴里，感受生活的美好，收获不需要理由的快乐。 湖州·湖州师范学院求真学院 #装修##装修经验谈# 地面三层地下二层周边环境还不错比较常规的建筑设计楼梯有一些局促 湖州·湖州万达广场 ",
        "文以载道，汇则兴邦//@无为客pra2023:文汇报诞生于1948年9月9日，由李济深、何香凝、蔡廷锴等民主进步人士共同创办。李济深是广东实力派，新中国成立后任中央人民政府副主席、全国人大副委员长。//@找一个理由说我很好:文以载道，汇则兴邦，薪火相传从未有停歇梁菲，江迅兄的女儿，隔离后今天从澳门赶回香港请一定坚强坚持住，声讨这个渎职医院与医生！//@FayeLeung梁菲:謝謝叔叔 🙏周鸿祎被玩残了，怎么办？真正的公关高手在这里，没有之一。//@传奇韭菜月半:唯一解法，其他都是褚会长赢麻了//@xieyy22:剧本月半都给写好了//@传奇韭菜月半:这真的是接盘侠了，流量褚会长吃了，还有人上赶着买单，这人是谁啊这么傻//@姚昱-:已经有其他车商愿意990接盘了全景3D还原广东梅大高速路面塌方：超20辆车坠落 已致36死30伤#动画还原广东梅大高速塌陷如何发生#   \n5月1日凌晨2时10分左右，广东梅大高速大埔往福建方向K11+900m道路塌方，双向封闭。截至1日15时，事故共造成20辆车陷落（未发现危化车辆、客车等大型车辆），确认死亡人数24人，30人正在医院全力救治。事故是如何发生的？@新京报知道了，哪怕进入元宇宙人工智能时代，看天吃饭天气永远是决定性诱因！//@爱吃红薯:凯雷，梅州今年4月降雨是往年同期的3倍 //@喜欢手绘的Stella:其实平常凌晨两点可能不一定会那么多人，刚好是五一凌晨，很多人可能不想五一白天堵车又想免费就凌晨出发。而且很多都是一车一家子一起的，像平 ...全文这次周鸿祎被手下公关玩残，打个马化腾看上去是个豪杰，今天遇到二手车褚会长直接下降头//@音容宛在的肥佬:#周鸿祎 褚会长# 说什么来着，PonyM的段位还是高过其他人很多的，再怎么广结江湖善缘、也不会把自己蹭进去太糟糕了，周鸿祎玩流量最成功的标志就是没人敢拿360借条说事，这次褚会长丑闻发酵，五一长假三天还可以是个乐子，红衣大叔当高度重视，否则一上班茅台变茅坑，被草台班子坑死了//@薛定谔的橘猫咕咕咕:绷不住了//@莫兰迪7:哈哈哈哈哈哈值得一看。//@中日追梦人:看过奈良和京都的古建筑。好想去看更宏伟的应县木塔！//@Logistiker:第7图第四层内部，最右坐骑明显是大象吧？应该是普贤菩萨骑六牙白象？//@我爱小特特特特特妈妈:周正兴厉害，人物//@一心或渡:还不一定是律师错，审判长周正兴也扬一下名吧//@越700126:转发，让更多朋友认识江西上饶这位雷斌根律师，帮他扬名。//@漂亮的故事依旧:敢于作为的法院。//@咯啵涂:被告人已经做了认罪认罚，律师有时候也是妥协，怕影响到被告的量刑。//@游宴之欢://@李进某:说别的太俗，我知道自古以来税收养国家机器（养官），新世纪以来强推公共财政，国税地税除了养官还要搞建设搞民生搞社保，且从十年前开始，国家税收有史以来第一次补贴到农民（农保农合+村干部补贴）。无论怎么改，公共财政不会变绝配。//@网路游侠:不得不说，这假两口子也都是人才。一个造假结婚证、一个造假任命书……不是一类人，不进一家门，最典型的案例。//@凯雷:2008年4月，马某又伪造了报到“通知”。  4月28日，郭新海持“干部任命通告”和报到“通知”到中央某部门报到，被公安机关扣留。周鸿祎吃头孢生病中，手下的公关都是忠诚的废物，钱没付就大摆筵席，茅台不掺水直接在茅坑中坑死老周。//@May有一片海:让他卖个车到处硬蹭呗。。红衣不是善茬，那搞二手车商是白莲花了？谁更“恶”还不一定呢//@云疏月冷:和那些玩二手车来讲，老周算是穿鞋的。别人还真不闪他。#周鸿祎 褚会长#极目所见传奇这篇讲的句句要害，这不是周鸿祎被耍了，这是周鸿祎自己把自己耍了。流量是个副产品，小米先有感性su7再生发流量，360整个底盘不稳，拍卖前，没有深入调研，更没有危机预案，手下的公关估计也是个看老板脸色的草台班子，与其说说红衣大叔被流量牵着鼻子走，准确讲是被褚会 ...全文#周鸿祎 褚会长#有一说一，褚会长要真是乖乖的把990万的钱付了，才是大傻子。周鸿祎吃头孢生病中，手下的公关都是忠诚的废物，钱没付就大摆筵席，茅台不掺水直接在茅坑中坑死老周。//@May有一片海:让他卖个车到处硬蹭呗。。红衣不是善茬，那搞二手车商是白莲花了？谁更“恶”还不一定呢// ...全文一年过去再看，禇明宇讲的没错，就是一个字：空。和淄博没关系//@可爱闹闹丁:一时好就已经很好了，“淄博烧烤”已经成为一个特色了，怎么也不亏//@情绪总是不断向南迁移_:以前就跟褚明宇对过线，后来就被拉黑了//@忠诚的大耳朵矮人谢夫涅:留一手//@褒姒最大的特点是不爱笑：去年今日，请问淄博完蛋了？//@相当精神小伙:留一手、财新的文章一个错别字都没有，而且讲的有根有据，但没有一点来自淄博的现场的细节——这让人想起当年“海底捞”刚上市，也是一堆专家在抨击，这火锅有什么，这就是一个闹剧，就是一个营销，不可持续收不了收场，何其相似尔。整整一年，淄博怎么收场？//@光之天使A:淄博烧烤大火就要被收场吗？凭什么？凭酸葡萄心理？那就让他们一直酸着吧。祝愿淄博烧烤永远红红火火。张永振//@起床困难户长安:我读硕的时候在上大，学校有老师发了nature的话全校都像过年，cell稍差一点毕竟专业性更强，我的导师梦想发一篇nature（我导是上大某学院副院长），这样你能懂一篇nature的含金量了吗//@王禹熙的微博:这么出色的依据是什么？【震撼！#古今飞天跨时空同框#】【震撼！#古今飞天跨时空同框#】#飞天女孩与神舟十八共舞# 近日，甘肃酒泉，神舟十八号载人飞船发射成功。女孩跳飞天舞与神十八发射同框，千年飞天梦跨越时空交融。（视频来源：新华社 平度融媒编辑）梅龙。//@Nambypamby:半夜视线很差的 高速上的车速刹车不一定来得及 看过以前断桥事故的视频 意识不到桥断了 车一辆接一辆从断裂口开进了江里//@自再出发:长假高速免费，应该提前到前一天中午12点//@汉阳晴川98:肯定是晚上看不见路。这次支持以色列的极右翼们准备得相当充分，混在师生群体里还击的Antifa其实并不多，更多还是学生与教师承受来自MAGA极端团体的进攻//@D_unknown:之前我还嘲讽美国没有美国大使馆，从现在情况看来，暴力团体训练有素，有备而来//@沈逸:非常清楚，毫无疑问。这是一个正在充分呈现的转折点香港美丽//@我也不是很明白我自己:哈哈哈，好靓的烟花🎆//@我也不是很明白我自己:还有烟花爆竹就应该定点燃放，既喜庆了也安全，选在江水中央就很合适//@sleepingbewealthy:纽约跨年放的好看//@慕色新://@星空下的阿狄丽娜://@子陵在拉黑:@香港自由行加加即使曾经强盛无比的苏联，直到解体也没能搞出超级航母。而中国在从“辽宁”舰的模仿到“福建”舰的飞跃，只用了二十多年的时间，这就是中国速度。//@白城以北:#涨姿势# //@科罗廖夫:8万吨以上叫超级航母//@蒙太7森林:什么情况叫“超级”剑桥五杰//@一点点点残阳:还有一部a spy among friends//@用户7457784177:可以去看美剧 “冷战疑云”就是这个改编的。//@资深市民:美国谍梦，五季//@练霓裳7777vip:【剑桥五人:朋友间谍故事】最喜欢//@Departures_liuhuoz:先mark一下//@来去之间:转发微博证实下，这是真的，巴黎很乱。 2010年5月，乌云其木格是于当地时间10日18时30分左右在法国遭遇抢劫的。事发时，乌云其木格乘坐汽车由巴黎前往戴高乐机场的“一号高速公路”上。两名不明身份的男子骑摩托开到同汽车平行位置时砸碎了后车窗，抢走了乌云其木格的手提包后立刻逃离现场。随行安保人员迅速 ...全文莫明墉，也是屡败屡战，希望渡过难关。//@南宫lily:教英语也不错，高中一对一，1000/h，还是普通价位，可以先干一段时间再说，带着孩子刷题对他来说太简单了吧//@奥卡姆剃刀:人生事业规划一塌糊涂的典型五年五倍，大湾区和香港都爆了//@黄芷渊:5年前的今日，迎来高铁香港段和港珠澳大桥通车后首个五一黄金周，抵港内地游客达百万人次。5年后的今天，香港入境处预计，五一黄金周（4月30日至5月5日）将有约590万人次经各海陆空管制站进出香港！🎉看完感动香港文汇报访问了三个小市民，他们有着共同的两个字：“港拼”！向香港的劳动者们致敬！//@林舒婕:@凯雷 凯雷#港拼#点赞上级部门果断出手，保护科学家张永振，恶意折腾人！经上级相关部门协调，现初步同意先恢复我们实验室的正常科研活动。//@冬亚:去年不通知，直接趁人不在把东西清场丢外面时就该闹，你当时不闹官僚们就认为怎么对你都无所谓，反正也不会闹出事。//@耿直的MT40:太好了这种手法，不是称完，是切碎，必须买//@新侨联委员:是石斛，一种药材，行规是论克卖//@南無法帝的微笑:商家太霸道，不人性化//@何新老家伙: 不管什么价钱，不管卖的是什么，你称完了人家都有权利不买吧？ 可以退货吧？你怎么拿刀威胁人家？。听呆了，这个评论员引述东航空姐朋友圈：“我干了我不想干但不得不干的事”。这个实在需要民航总局深入调查，这不仅是心理问题。//@微博时事:@评论员王攀 ：打开应急滑梯空姐已飞10年！称不得不干！机组人员心理问题需重视別名：妈祖号//@海峡西岸一棵草:妈祖，会保护台海的，别名叫妈祖号吧//@虎猫e家:这是一个伟大的征程//@O杨阳YY:福建舰践行劳动的伟大#福建舰海试##福建舰出海开展首次航行试验#五一不放假，妈祖生辰不放假，福建舰，劳模！为什么从上海，从江南造船厂启航？福建舰为什么不是从福建解缆？“因为向往大海，所以汇入长江”。 首款采用电磁弹射装置的大型常规动力航母#福建舰海试#在上海直播 #内蒙古一服务区切糕切出1万2称按克卖#查证下，不是切糕，是切糕门。中药材石斛：一克16元，8000元一斤。这个男子买一斤半以为24块，实际一斤8000块一斤半1.2万，坑。//@小小海风:首先，&quot;卖天价切糕&quot;假新闻，显然不是切糕而是药材。为了新闻的轰动性，故意套在&quot;切糕''上，类似于''奔驰车主砸瑞虎&quot;新 ...全文罗永浩老师在交个朋友淘宝直播间带货“多燕瘦soso蓝莓活酵素果冻”//@老李随想:崔永元艾特金星和罗永浩，说自己买了直播间商品有问题，何思云帮他喊话，现在直播间的回应来了//@MAKI_MKII://@天涯尼丹小:都酵素了还有什么可说，原博粉丝忠诚度极高。//@游走世间_dAnIeL://@来去之间:转发微博#病毒学家张永振和其学生仍围坐门口# 2021年底，在上海的一个晚上，我和张永振以及他的学生正在吃晚饭，朱同玉也来了。朱同玉幽默温和，而张永振略显惆怅。朱同玉擅长用玩笑去化解张永振的忧思，他说，老张别去跳楼啊张永振是为数不多有国际影响力的完全由中国本土培养出的病毒学家。他研究过免疫， ...全文创业失败跑外卖考上清华大学博士的莫明墉，最新动向来了。再次创业负债迫于被投资人催债，以10万粉丝网红、伦敦政经硕士为新卖点，寻求线上教英语的兼职工作。140块每小时，可全英教学。 注意看截图：莫明墉真是一个打不死的创业小强，珠海创业失败，跑美团外卖；然后考上清华大学博博士，继续在互联 ...全文《缺乏外部视角的结果》⬇️郭新海已出狱15年——2006年12月，济宁市委根据换届考察情况，将时任汶上县委副书记、副县长的郭新海调到市委统战部任副部长。对此，郭新海很不满意，借口有病一直没有上班。2007年4月，郭新海在未与妻子离婚的情况下，购买假离婚证，与谎称能够帮其调动工作的济南某公 ...全文我的iPhone7plus终于充满电了刷刷刷 #iPhone7Plus将于2025年4月1日起列入过时产品# 太原 //@时_1994:草木灰了解一下//@微博三农:#点亮美丽乡村# 秸秆残茬烧除首次在吉林全省范围内施行，那么允许烧除的秸秆残茬到底是如何定义的？如何防止空气污染和火灾风险？农户又是如何看待的？一起来看！//@66nwamtf:转发微博张永振教授公示入职之谜，注意看图1，图13.14.15.16//@Messer_X:5年协议满怪的，我看上海人社局官网20年是按事业编拟录取公示的。 评论配图 //@j2i3n:2020年1月11日，病毒学家张永振及其团队最先公布了新冠病毒的RNA序列，让全世界的研究人员得以快速鉴定病毒的主要蛋白，并着手设计诊 ...全文感谢上饶和喀什法官纠编，这两个律师太荒诞了，简直两个抽象的尼安德特人居然还有残存基因在今天流传。中华律师协会当责成江西新疆律协自主启动督查。 //@caoguiquan:这个案件的启示，首先要看罪名；其次区分罪与非罪；第三再考虑罪轻罪重。辩护律师没有从罪与非罪的角度做无罪辨护，而是的罪轻辩护。律师有失误，但不赞成这么贬律师，人家是做&quot;罪轻辩护&quot;，失误谁都有的。法院不受控辩束缚，依事实证据依法判决，值得点赞这个好，微信发给周鸿祎//@此刻书小生:还不如叫360汽车哪吒系列东海系列龙王系列太子系列风火轮系列//@babyfat2008:改红孩儿//@当代没有海瑞:老师，还不如直接叫风火轮，一目了然//@凯雷:#张勇回应哪吒汽车改名#//@艾神儿:五大阵营：比亚迪自成一派，三分天下。吉利自成一派，理想蔚蓝小鹏新势力占三分天下。华为联合小弟自成一派势头最猛。。小米长城联合想再搞一派，破局。//@退而思之xyq:新能源汽车，北约华约共分天下//@_清香集:“2024新冷战开始”这句笑死……不能一家独大。#张永振四问范小红# 《恶意毁约：当时大家都希望打造全国一流、世界顶尖的科研能力。后来，新领导来了，想法就不一样了》知识分子：您和公卫中心之间的这种紧张关系，是从什么时候开始的？张永振：这得从头说起。因为传染病医院的临床能力很难打造，很难招到一流的特别牛的医生。所以，上海公卫的前 ...全文赶走张永振是小，如此糟糕装修涉嫌公共安全罪，科技部与警方当严查//@回锅小猫炖蘑菇:外行领导内行，范小红指使无资质人员强行“装修”P3实验室，再次泄漏了怎么办？五一节全国人民真人上演斯蒂芬金的《末日逼近》剧情？//@开水族馆的生物男:张老师补充的很及时//@沈逸:转发微博北小米，南华为 原来是个假“五一”，建议人大代表建议启动《全国年节及纪念日放假办法》的第四次大调研大修订，合法合规审视11天假期，合理合情听取群众对调休的建议，依法修订延长法定节假日，春节放到初一，五一不调休连放三天，注意看微博动向：“人民对一年放15天假纷纷反映承受得起。” 五一当恢复连放三天。@重云飞∶北京Fund: 为什么大家都那么讨厌调休，却还是取消不了？ - 知乎 #这2天班非上不可吗#现在小孩可能都不知道，其实以前五一是有7天假期的，但是这个美好的长假，在2008年开始不复存在!从2000年到2007年，一共有8年时间，我们拥有517天和国庆7天长假，大家非常开心。电视里有一个很应景的节目，就是五一七天乐 ...全文#张勇回应哪吒汽车改名#哪吒汽车改成哪个名字不重要，在当下这个哪吒被动挨打弱传播的糟糕局面下，需要的是包括改名这一系列风火轮动起来的行动。 压实地方政府、房企老板、银行，切实做好保交楼//@凯雷:1要持续防范化解重点领域风险。继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。//@凯雷:进一步全面深化改革、推进中国式现代化问题#二十届三中全会##中共中央政治局会议：统筹研究消化存量房产和优化增量住房的政策措施，抓紧构建房地产发展新模式#四个要⬇️1要持续防范化解重点领域风险。继续坚持因城施策，压实地方政府、房地产企业、金融机构各方责任，切实做好保交房工作，保障购房人合法权益。2要结合房地产市场供求关系的新变化、人民群众 ...全文改革分税制，实施新一轮的财税体制改革，迫在眉睫⬇️如果预测这次财税改革，核心原则应该就是：①扩大总体税收 ②地方财权和事权相匹配。方向主要有四个，太复杂了不展开，就简单说一说：1）税种改革。推动（劳动税、流转税）向（固定税、资产税）转变，房产税、资产税的征收需慢慢要提上日程。 ...全文朋友们来转同求中奖，已关注国防部发布，好想拥有一套国防部新闻发言人吴谦大校同款海军徽章//@弈_贝贝:我爱祖国 我爱人民海军 海军生日快乐🎂 @国防部发布 已关注微博了，好喜欢这套徽章，好运好运🍀求中奖啊！新华社：【#二十届三中全会#7月在北京召开】主要议程是，中共中央政治局向中央委员会报告工作，重点研究进一步全面深化改革、推进中国式现代化问题。#二十届三中全会7月召开# 渣，宁夏哪个学校//@刘彬:学校老师还是有格局~ //@mac许多多Ta哒:不地道哈//@冥月雪奈:别说他们了，我老板50岁富豪，录视频买个唐装，录完就退都一样//@风的故事在哪里://@凌晨刚醒:这种演出，演出服还得学生自己买吗？//@云彩红:有人教唆//@郭松民:培养精致利己主义者，从娃娃抓起香农是谁？//@特立独行的猪_1983:YY通信一开始的说法是要把香农模型给颠覆了….后来折腾了一整发现不行，现在改成在香大爷的通信模型上再架一层 美其名曰YY通信//@阳光下的冰71:看口气，大概率是鹏C//@myslq_t:为啥不说清楚哪个实验室//@特立独行的猪_1983://@老张评论:转发微博罕见的人渣律师，典型的现代法治案例。点赞上饶法院，真正公检法机关，首先还原事实第一。//@蓉县小法师:认罪认罚了，为啥还判无罪，为啥不把公安检察放眼里啊 点赞上饶法院还原事实，律师，渣。//@在下阿黄提:这种律师//@稳住-莫慌:律师难受死了//@在下阿黄提:可能是坑被告的帮凶//@瀚海律舟001:这是明着羞辱律师啊，这律师对案件的基本判断怎么会出如此大的偏差？//@无为乐园1314:回复@翼冥:刑案哪儿来的原告？同意。责在博物馆，责任真不在董宇辉//@清逸-疏朗:不能安排周一吗？不行也要提前通知啊//@光远看经济://@caozenghui://@开水族馆的生物男:这个说实话不能怪主播吧...官方博物馆不做预案瞎搞//@胡波:丈母娘们捧得，上了天了啊//@老蘇老了:领导人范儿了？关注升职计1000天微博很有意思，没想到今天上网求助，大家帮下//@升值计:这也是我们有疑问的//@vivianyanne:殴打未成年，怎么没给拘留啊？//@伊利达雷之怒:牛逼//@李不言silent:看的我生气，男教练为什么这样若无其事//@汉斯本德:这也有点过于神经质了//@白城以北:转发微博米开朗基罗好不，一直在克服做纸媒的习惯尤其看不得姓名写错就想杀了记者，这比乞丐变王子这种胡编乱造低级红黑级黑让基督蒙羞的假故事都让人难受。这个大v是谁，十年前当编辑当场杀两次。 哇，快去国防部抽奖//@弈_贝贝:转 // 转发并关注微博 ，将有6名幸运的小伙伴拿到这套同款徽章，开奖时间：2024年05月01日 12:00 //@红彤彤的太阳2003:然后凯总哭着哭着就笑了～//@赵盼儿的故事:希望工作人员可以看到凯总的愿望，给给凯总安排一套。//@细雨小莺:过后补发不太可能12年前，刘志强51歲的時候升任青海副省長，官至副省級。4年後的2016年，劉志強重新回京任司法部副部長，在他任職司法部副部長的7年裡，先後擔任過司法部部長的吴爱英、傅政華、唐一軍，都因違法亂紀被查處。三年前的今天//@凯雷:🙏上过陈仁风老师的编辑课，有着北大的风范、人大的气度，没有一个错别字的专业严谨与放飞想象力的美学毫无违和。当时陈老师请来《八小时之外》负责人，我们每个人手写一份如何改版创新这个杂志，他鼓励了每个学生先手棋就要同步下出务实与战略、细节与高度天哪，爱你南京南京电视台，请每天播三遍//@章笑凡2000:这白天鹅冤家//@Mr_Z_乔羽://@爱溜达的老毛:赔食//@D伯爵79268:這哪是天鵝，這是天蠍//@autumn_lay:鹅宝宝看来真的饿了//@糖包和奶奶:好漂亮的鹅鹅“债主”//@牛轰轰V:鹅：你的良心不会痛吗//@对饮于江湖:黄钟毁弃，瓦釜雷鸣//@柳文摘要://@jacky小狐狸:就因为这个成就 才成为眼中钉的吧？//@6789oip://@第114514号虹咲推://@在知识的海洋里呛水://@口十森://@萌妹纸萤火://@忠肝义胆d吕奉先:谗人高张，贤士无名//@_一只大狸猫_://@好哥哥就是我:#病毒学家张永振称仍没人来解决问题#【特稿】港缺中层专才 盼政策助抢人 「便利创造需求，便利还能促进需求的上涨，需求上涨就能够促进经济发展。」香港立法会议员邓飞在接受香港文汇报访问时表示，国家移民管理局此番出台的举措积极响应了港澳和内地商界的期盼，特别是「全国通办」的举措适用于商务签注，这将极大地方便内地商贸人员赴 ...全文中国乐谷·村播学院总部基地正式开播开课//@一玶海岸:支持平谷，多卖点桃//@司马平邦:好点子，好点子。//@凯恩斯:平谷有物流中心，还有欧亚铁路的一个站点，可以试水跨境电商//@峰林海涛:平谷要搞电商啦新黄河实探上海公卫中心：#病毒学家张永振和其学生仍围坐门口#，现场有数名保安执勤//@以后你爱的人都像我:他可是病毒学家！你们这么对他？//@HUKKET:我想说这可是顶尖的科学家！//@Miss板栗小姐://@许博淳1986:如此的冷漠送周鸿祎频上热搜的竟然是前妻公司名下的汽车//@丁声基:穿红衣服的应该把股市减持的说清楚。//@碎叫://@股骁:这就是后来被明令禁止的离婚式减持//@一与零://@兽爷://@市值风云App:@周鸿祎 你这是只分股权不分家啊@新浪证券 这个灵魂拷问问得好：你到底离婚没有啊？建议证监会密切关注南通麦当劳管理很渣，中信当严肃处理。//@Kang:看了一下评论，还去查了一下，目前金拱门中国，中信联合体持股52%，麦当劳国际去年回购了股份，占48%，凯雷退出了~//@午后狂睡:下次到点后会补偿一份小食，哈哈哈哈哈……九年前今天，分享两会：“懂政协、会协商、善议政”#两会观察团# //@Danda丹妲：之前随老板拜访过她，当时她任北京金融局局长。//@灯光金晶：四年前今天，两会怎么开？委员新书出版#两会观察团# //@朱永新:谢谢凯雷兄。中国人是怎么开两会的？为什么说中国的两会是中国人的政治春节？两会中代表委员在干什么？代表委员是怎么样写提案提建议的？这些问题在《春天的约会》中都是第1次全面系统直观的呈现出来。两年前的今天，写陈刚的一条。//@德粉是也20609:猛将必发于卒伍//@luvpower_H:履新 住建//@惹不起的胖纸:江苏高邮乡贤//@lfc1898:住建1？//@定而重来:过期了吧！//@佛法悟边:手中至今有其20年前的批文国际围棋联盟名誉主席、中信集团原董事长、清华校友围棋协会会长常振明先生在致辞中回忆了当年在清华学棋经历，谈起从围棋国手走向国有金融机构掌舵人的过程中围棋思维带来的帮助，也怀念起和各位清华老学长们深厚的感情。中国围棋协会名誉主席王汝南老师刚从衢州世界比赛回到北京，也风尘仆仆地赶来 ...全文谁有链接发下我//@好运9990:这个挺好啊，不知道公开卖吗//@BLUEisLAOBA:按照网友的说法，你烟抽少了//@用户苍狼大地:如果给凯雷两套，能否转给俺一套，请你撸串//@细雨小莺:过后补发不太可能//@我要懵:让俺这曾经的海军羡慕啊！//@洪源:俺服兵役一无所有，又找谁要呐明天前往关帝庙//@李进某:了解一下关二爷吧，他就是护佑盐池有功，从战神演化为财神滴//@木然凝望:运城盐湖，我真的没去过。//@QINGLONGGUO://@laobing1012:运城智慧应县木塔我来了，打卡梁思成第一次观塔写信给林徽因：我的第一个感触，便是可惜你不在这里。今天清华联想联手以人工智能重生让遗憾不再古建专家刘畅：中国第一木塔“膝关节已粉碎性骨折”而AIGC论文首次应用更生成保护新方案，重启木塔新千年 #智慧应县木塔# #清华联想助力应县木塔新千年# 新闻联播：总理会见了马斯克，“特斯拉堪称中美经贸合作的范例”。参观了小米汽车展台，并饶有兴致的倾听了雷军对于小米SU7、小米人车家全生态、大压铸和电机等内容的讲解。 走进应县木塔内部，见到木塔千年主人：麻燕走进应县木塔内部\n见到木塔千年主人\n麻燕。静静拍下它。\n它们在佛肩上筑巢。 http://t.cn/z8AGBOJ“永镇金城 莫要失言”第一次零距离触摸木塔，第一次神奇感受存在与时间古建教授刘畅、AIGC专家毛世杰给木塔新千年再生的真诚允诺走，叩问木塔，理解木塔，走进木塔，我从敦煌来写一封给应县木塔的情书 #应县木塔# #智慧应县木塔# #清华联想助力应县木塔新千年# 朔州·应县木塔(佛宫寺释迦塔) 作为山西新能源汽车产业链的“链主企业”，吉利汽车晋中基地坚持做大做强自身的同时，全力打造山西汽车产业链//@一颗大白菜阿白:不是唯一，把我们大运汽车放到哪里了//@Fish军:让世界充满吉利！//@南無法帝的微笑:吉利的汽车做工不错//@CMAYES:转发微博哈哈哈哈哈哈哈刚睡醒刷到这条笑着笑着哭了，为什么二十年前我跑国防部时一无所有，今天的发言人能不能补发六件套海军徽章給昨天的我 服了。//@快乐网友小闫:回复@juve30:我对象在360，你知道内部有多少团队在支持么//@快乐网友小闫:这波互怼营销很成功，在这之前我不认识哪吒和哪吒张勇，镜头前说啥都是排练好的，都是专业的985，211营销team，控制着每一个你听到的字//@交易员老A:火锅本身就是游牧文化的范畴，是草原游牧文化和中原农耕文化融合的结果，融合后更是在全国结合各地风土人情产生了变种，袭衍了重庆的码头文化、北京的皇城根文化、四川的麻酥文化、潮粤的海洋文化、云南的菌菇文化等等#杨晓明涉嫌严重违纪违法#2020年武汉爆发新冠病毒疫情后，杨晓明因带队仅用98天就快速研发出新冠灭活疫苗，声名大噪，被称为“国药疫苗之父”。//@二三良做是货不对版垃圾://@雾隐江湖2012://@shuyinxia2018://@蠢笨罂语:“国药”二字都认识吧？汉字晶莹剔透，里边不能掺沙子。 #中国证监会科技监管司司长姚前被查#第一个。//@夜阑卧听风吹雨0564:一个大佬没抓 一个券商没查，打分59//@j猎风:你这马屁拍的，马上跌给你看//@管良禹辰:吴清差一分，我在视频中讲得清楚，就是量化融券，这涉及到股市暴涨暴跌的灵魂，其实是一个幽灵张德芹//@小小龙兄555:茅台提价百分之二十，但去年四季度和今年一季度利润增速远不及预期，丁董让人看不懂，换人也好//@上善若水z88:一季报业绩增长都没有接近20%不及预期啊//@醉月迷花不事君:张回任是利好，干过企业，和当官不是一回事五年前的遇见，神奇的应县木塔//@佛法悟边:当凯雷遇到康主任，刚刚好～//@O杨阳YY:看见央视主持人了//@细雨小莺:跟着您游山西。//@新式弄堂:对呀，他本人很好看，上海书展看见真人//@南無法帝的微笑:哈，我看到了康辉#万千气象看山西#探访山西新能源汽车产业链“链主”——在吉利晋中基地全流程轿车生产线上，每90秒就有一台新能源汽车下线…… 落户晋中10年来，吉利汽车晋中基地已建成年产20万辆整车规模的电动、甲醇、汽油柔性生产线。2022年，全球首款醇电混动轿车在晋中市下线，全国首条年产1万台甲醇重卡生产线 ...全文景区附近的首饰千万不要买，基本都是做高仿的假货，专坑外地游客，看都不建议看。//@王君超:“每天都是人山人海”这句话是对的。马上一名警察将她摔倒在地并给她戴上手铐 她大叫我是教授（亚特兰大埃默里大学58岁经济学教授CarolineFohlin），也无济于事//@来去之间:转发微博Taycan//@冒充火星人的纠结姑娘:你这要变汽车自媒体啦 震哥的经典语录都被你用到了谢谢神奇的山西，诚信！五年前亚洲文明对话的一次凝视被随机看到，登上了纸媒《山西日报》今天，神奇的应县木塔真的邀请我，我来啦 #应县木塔# #智慧应县木塔# #清华联想助力应县木塔新千年# 朔州·应县木塔(佛宫寺释迦塔) 有一天，她打来电话告诉我，她今年因为经济困难无法缴纳城乡居民医保，问我该怎么办。我毫不犹豫地告诉她：“没关系，我这周少吃点，帮你缴纳就是了。这点钱对我来说不算什么。”她听后泣不成声，连声道谢。//@当代没有海瑞:回复@海淀翟晓川 :我们是校友，我本科毕业于南昌大学哇，小米目标，全球第五，第五辆新车时一定实现。大文网现场直击。//@小雪的芳香Mandy:@凯雷 凯雷老师，有时间带我们去小米工厂看一看呀",
        "//@jenway周://@Chris-Walker://@吉工大的神:坚决支持一百多年过去了，德先生和赛先生在中国活得好么？//@Brian_13:哈哈只能给看得进去的人看，你看我们B站和抖音评论区 实验给他们都白给了。意大利车圈日常//@阅评笔:真车主实说质量稳定。非车主传说质量有问题。这就是奇葩的现象。转发微博转发微博转发微博//@Anderson-Ding:领导全责//@MetaAuto:来看看真实的声音。这个博主否定的不是MG员工，而是MG的观感。至于没预算这块我是不相信的，最近一堆跨界博主的cyberster视频都出了。包括我关注的王七叶等等。只是希望这么性能优秀的车，能有点相应的更偏向汽车运动的宣传。@上汽MG名爵汽车 @邵景峰_上汽设计有趣的形容//@王晓鹏PPG:我有过这台车，开了2000多公里，卖给一个留法的海归，还挣了1万块钱。。。其实也不能怪市场部，我之前嘲笑神龙是，农民卖香水，实际情况是，法国人意大利人想把香水卖给农民，鉴赏门槛高了//@榴莲_Alex:细致//@沈翀_Desperado:当下最舒服的聊车视频，细致，专业，贴近使用者，没有废话！转发微博转发微博想要146万//@Anderson-Ding:想要Folgore版这个立体封面好像算是前无古人后无来者了全世界转向新能源的时候，三叉戟憋了个专利保护的海神发动机出来，用量产车上第一个被动式预燃烧技术炸了一把；全世界都快放弃四座大GT的时候，三叉戟搞了台性能炸裂的四座大GT，而且不光油车炸，纯电更炸裂（Folgore纯电版325kph极速）；全世界已经放弃四座敞篷GT的时候，这不，全新一代GranCabrio ...全文千里马常有，而伯乐不常有，谢伯乐太赞了。不过现在这个时代，标准四座高性能燃油GT这种千里马，很快也会死绝了，玛莎GranTurismo算硕果仅存了吧转发微博过度丝滑转发微博昨天中午概念车被盗的新闻出现在全球搜索引擎，全车外饰一览无余；昨天下午官方新闻稿发出第二张官图，煞有介事的继续吊人胃口，字里行间透漏着造型还捂得严严实实的赶脚。啥时候能不干这种掩耳盗铃自欺欺人的事儿了，才能真的“make Lancia great again”，您说是不Luca Napolitano先生 支持！转发微博1963年Salone dell’Automobile di Torino都灵车展期间，Vignale展台展出了全球首款四门高性能房车——玛莎拉蒂Quattroporte总裁，引领了Lagonda、AMG、M power等一票后辈。60年过去了，总裁依旧优雅，依旧暴力，依旧代表着Vito Don Corleone般睥睨天下的权威、沉稳、不争与成熟。Buon compleanno a  ...全文转发微博转发微博推他没人反对吧 查看图片转发微博@洋务先驱张之洞:鉴于每到巴以冲突时就有人出来宣传以色列对中国如何如何好，要求中国人感恩戴德必须站在以色列那边不能支持巴勒斯坦，那我就有必要再把这条转出来了。解放军从未向以色列开过一枪一炮，而侵略黎巴嫩的以军却杀害过我军军官。这笔血债，不论以色列每年请多少大V去旅游也抹不干净//@胡永平:真的是没办法图一：为了适应1935年Grand Prix大奖赛的750kg车重上限新赛规，玛莎拉蒂放弃了看家的直列八缸引擎布局8C 3000车系，开发了首台搭载V8引擎及大量镁合金铸造件的V8RI。其中RI是意大利语Ruote Indipendente独立悬挂车轮的意思（注意前部的双叉臂结构）图二：1959年都灵车展，应伊朗国王礼萨·巴列维的定制 ...全文托朋友的福，多年怨念接触  舒服 转评求个黑幕，哈哈转发微博转发微博丸子出品，必是精品转发微博华人在全球经典车领域里的佼佼者，枫叶国虎子哥YYDS转发微博Alfa Romeo Giulia SWB by Zagato 怎么有点一言难尽… 赏心悦目的图，真诚有力的字。这他么才是汽车媒体人！//@FATIII:1992年，这位老师傅驾驶一架湾流出现电力系统故障，在他的操纵下飞机成功迫降，避免了一起与另一架飞机空中相撞的事故，对开飞机他是真爱//@瘦驼:有执照的可能有不少，但是自家后院有一条两千多米可以起降747的跑道的，全球只有他一个。 查看图片转发微博//@叫节操卓的曾颖卓:感慨万千。“横眉冷对千夫指，俯首甘为孺子牛”，不仅是鲁迅先生自嘲，也是藤野先生一生的写照啊Da Michele排世界第一没毛病//@苏臻的头盔漏风:已打卡 只卖两种 玛格丽塔和蒜油 而且超便宜 五六欧一张 排队堪比银行//@Louis9://@陈哲然Dk:厉害//@卡赞:自古最右……绝//@凯喜博士DrCash: //@科技IN-://@重工组长于彦舒: 草//@啤惫:草//@本心追憶: 一击毙命////@大河狸厨 :转评全没了是最好笑//@龙猫自在 :评论区就是因为你被站方精选了吧/@琞钊猲 :全场最佳//两天一检零增长//@Selalo:为自由画画会被扫射的这车DK不给我内幕一个？全新换代GranTurismo无伪装上路照，说几个看热闹以外的亮点：1. 在割裂设计、机甲风格、标新立异层出不穷的时代，忠于传统并巧妙进化的优秀设计凤毛麟角，这里点名表扬一下菲亚特500e、玛莎新GT、道奇Charger纯电、标致E-legend和保时捷9112. 在奔驰放言纯电三厢已死、造型和高性能/长续航不能兼得 ...全文转发微博这才是真骑士精神！转发微博2010年有幸在埃斯特庄园优雅竞赛一睹真容，期待圆石滩再创佳绩！玛丽亚是真正的传奇，致敬老太太//@虎子在这儿:@都灵的安东尼啥都不灵前几天实在太忙，终于有时间来跟进了。感谢原po分享，我是视频车驾驶员，已在上海交管app举报，但目前已有两条视频未采纳，理由是“违法事实无法认定”。拨打121233100投诉，语音反馈为不是上班时间，无法转人工。@上海交警 @安徽高速交警蚌埠一大队 我会持续线上线下举报，直到有明确且合理的结果 查看图片转发微博转发微博颇有Tazio Nuvolari的风范转发微博@玛莎拉蒂_MaseratiMr China//@外號無敵波:3:1放大的巨型“自动除草机”！应该是2011年左右，一家叫Friendly Robotics的自动除草机公司委托英国知名汽车类节目《Wheeler Dealers》的主持人Edd China打造的广告车吧算是。Edd China在业内以制造各种可在英国合法上路的怪异“汽车”著称。 查看图片转发微博宁子老师呕心沥血，之家最佳员工名不虚传//@瓦罐宁子:耶！我的年更大故事终于发啦！大家快看！要说各行各业男女老少都激情四射永葆青春这事儿，意大利还没输给过谁别的不说，冲着“轮辋”这个正确表述就值得抓发一记转发微博//@沉默的小兰://@FrankWang_LH://@成都市精神内科副主任:转点正常的//@暴躁大舅妈://@江南大野花://@Tiger公子://@辣条娘://@星曜大哥://@黄铉辰baby://@Miko_陲希的选//@_遗落狂欢桃酥://@Paolumu://@這裡有一串亂碼 :这才是媒体该发出的声音转发微博转发微博//@歐比邁allbemine:1/54分45秒开始那一脚中断加速可以//@PS3保罗:可以转发微博转发微博@不老的老回 老回怎么看//@胡永平:切割过的车更安全？？？//@张恩博:在特斯拉官方买到事故车，调节、起诉，历时700多天，最终判决退一赔三。 重点是文中两个名字，1、清华大学美籍华人教授周青；2、优车库二手车副总裁徐红涛。教科书式掐烂饭1939年，Wilbur Shaw驾驶2号玛莎拉蒂8CTF勇夺美国最高赛事Indy 500的冠军，让一众大洋彼岸的巨型制造商，见识到了来自亚平宁一个年产量两位数的微型企业的威力；1940年，Wilbur Shaw驾驶1号8CTF再次问鼎Indy 500，玛莎拉蒂封神，成为有史以来唯一一个连续在此夺冠的非美国品牌；2002年，F1美国站在 ...全文//@沉默的小兰://@还_是_凤梨_://@大藤子dtz:好棒//@Kiseri://@悟空舞曲: 人类高质量罢工……//@假艺术节://@lee3ng:都起来，不许跪。法利纳不也是这么变成宾尼法利纳的么//@陈哲然Dk:次日，Cardi B决定向法院申请改名为okurrrrrr//@PS3保罗:简洁明了//@不是达摩是萨摩:哈哈哈哈哈哈哈//@重工组长于彦舒:草//@EdwinMusic:评论区是想笑死我吗😆//@ZIM鄧一:#Ariana Grande#向法院提交申请将改名为“Yuh”普版风火轮18比例即视感转发微博玛莎拉蒂超级工厂一台MC20是怎么被造出来的\n带你走进真正的玛莎拉蒂，真正的Made in Modena和Made in Italy转发微博神往转发微博每次用百度的产品，就有一种无与伦比的愤怒感。这么多年了，依然是垃圾中的战斗机，无耻中的绝对级 转发微博转发微博转发微博铭记历史，坚定向前转发微博转发微博//@lawtonxxxxx:声音有特点，好听算好听转发微博//@JasonK_MoFun:转发微博转发微博玛莎拉蒂总部用FuoriSerie私享定制设计的MC20，向哥伦比亚号首航40周年致敬。车身内外饰的白色/橙色拼搭取材自NASA的标志性配色。至于背后的故事嘛，且往下看1981年4月12日，美国国家航空航天局NASA开启了名为STS的太空运输系统计划（Space Transportation System program），执飞STS-1第一期 ...全文95年前的今日（1926年4月25日），第一台悬挂三叉戟车标的车型Tipo 26现身著名赛事Targa Florio。作为玛莎拉蒂创始人Alfieri Maserati亲手打造的产物，Tipo 26于1926年4月14日刚刚制造完成，不到两周便亮相顶级赛事，并有Alfieri本人亲自驾驶，战胜布加迪、阿尔法罗密欧等一众强敌，获得组别第一，玛莎 ...全文虽然理智告诉我一码事归一码事，但是想到三十年代甲壳虫背后那些蝇营狗苟的事情，为什么总有一种苍天绕过谁的喜感",
        "周日限定🌎浅环一下  比赛告一段落，接下来我会继续朝着自己的下一个目标前进，继续加油！#2023举重世锦赛# 沙特阿拉伯 #巴黎奥运会倒计时1周年# 为荣誉奔赴、为祖国而战，2024圆梦巴黎，要让五星红旗高高升起，让激昂的国歌声响彻赛场！#巴黎奥运会全力以赴##巴黎奥运会等我来#🍃#一条plog告别六月# 很开心拿下亚锦赛冠军，为国争光🇨🇳。路还很长，我也会继续朝着下一个目标前进，继续加油！#你好五月天##2023年举重亚锦赛# 韩国·晋州 👋🏻#一条plog告别二月# 新年快乐🎆🐰🧨新的篇章开始啦祝我们在新的一年所得皆所愿🌠#兔年第一条微博# 第一次参加世锦赛，过程中虽然有点遗憾，但是没有关系无论结果如何，只有经历了才能真正的有收获，我也会从中吸取这次比赛的经验教训，回去之后我也会好好总结，我也会继续加油努力，在今后的训练和比赛发挥出更好的自己，为国争光#2022年举重世锦赛##举重# 哥伦比亚  ",
        "玫瑰绽放的瞬间，仿佛整个世界都变得明媚 #五一随手拍# 🌹🌹🌹 平静的生活，适当的忙碌，充实且美好☀️🌺 爱山、爱水、爱这世间万物，感谢大家的惦念 💃🏻💞 发光不是太阳的权利，我们都可以 🥳💜💃🏻 在温柔的春风里，看云卷云舒，捕捉春天的讯息💐🌸 尘世纷扰、侠骨柔情，新锐著名雕刻家任哲再现金庸先生抒写的人物风采✌️🫶🏼 最美人间四月天，不负春光与时行 🫶🏼💞 一起穿越时光隧道，重温那些精彩瞬间 #今天星期五# 🕰️⏳📷🎠 心怀暖阳，目之所及皆是好风光🌤️️☀️ 在清丽可爱的花朵中，找回对生活的热爱 💖🌸 愿大家都平安🙏惜取春日好时光，去做每一件热爱的小事 #一条plog告别三月#  💃🏻 心情愉悦 ，温柔共鸣💃🏻 马面裙展示国风之美 ，彰显民族文化自信💃🏻❤️ 一丝非遗甜，一缕文化香💝 如约而至的慧妍雅集慈善晚宴，让我们一起为慈善事务作出贡献 关心、支持及推广社会之公益服务 💕💖💝🩷🩷🩷❤️ 享受生活，享受运动的乐趣🏃♀️🏃♀️白色情人节 好好爱自己#2024说爱你# 💖💝 无限精彩，无限期待，每个人都有无限可能📽️🎞️ 给予角色生命 ，用心用情，感悟表演的真谛 🎬📽️ 春和景明，迎接一个美好的开始 #三月你好##无限超越班#  🌸🎉 作为演员，要懂得展现自我、积极争取，今晚20:20#无限超越班# ，谁能拿到剩下的红卡呢？ 🌸与冬日告别，和春日相拥，愿一切美好，都像春天一样如约而至🌺🌸💕 #无限超越班2今晚开播# 角色的生命是由演员赋予的，希望我们都能用心演好每一个角色。今晚20:20，我在#无限超越班# 第二季等你，我们不见不散！🙋🏻♀️ #无限超越班命题试戏# 很高兴可以再次以“白素贞”这个角色与大家对话。“人有善念，天必从之。”希望大家在#无限超越班# 都能收获满满。2月24日起，每周六晚20:20，和你们不见不散！💕🙋🏻‍♀️#无限超越班2阵容官宣# 作为演员，角色赋予了我许多，希望你们也能够热爱自己饰演的每一个角色。这次再次回到这里，期待与众多优秀演员见面。大家好，我是客席监制赵雅芝，2月24日起每周六20:20，我在#无限超越班# 第二季等你！愿大家在新的一年里，都能开局大旺、走势如虹#一张照片宣布开工# 💪💪🧨 正月初五，喜迎财神与爱神，祝大家好运时时来围绕 ，一路欢歌幸福罩💖❤️❤️ #2024说爱你# 人随春好，春与人宜，春日好运在派送 #龙年第一条微博##红红火火闹新春# 💖💃🏻 爆竹声中一岁除，春风送暖入屠苏，祝大家在新的一年里事事顺心如意 #龙年大吉#  ❤️🧧🧧🧧🧨🧨🧨[舞狮][舞狮][舞狮] 立春后，愿一切美好，都在萌芽 #新年迎宝运# 💖🌷🌹 岁寒冬暖，小年已至，愿大家事事顺意 #新年迎宝运# 留声留影，留存住有着岁月积淀的光影#一条plog告别一月# 💖🌷 生活的美有很多，唯有人间烟火气能温暖世界 💛💖 悠悠国潮风，浓浓华夏情💛💃🏻 心有暖阳，常生喜悦，自在欢喜💃🏻☀️ 认真对待每一个细节，终有一天，每一份努力都将绚烂成花🌸💖 岁月如歌，姐妹情不变🌸🪷 夕照山下感受夕阳斜照，宝塔生辉普映山水美景💞 一部作品的旺盛生命力，源自于观众的念念不忘，珍藏美好，继续前行 💃🏻🕺🏻💕 心向新起点，事事皆圆满🥂💕❤️ 新的一年愿大家所愿皆可成，所得皆所念#2024年第一条微博# 🎉 🎉 冬天适合回忆，恍如回到了那年的上海滩 ，走过寒冬便会很快迎来春天 #2023年最后一个周五#  💃🏻🎉 期望每一个漫长的努力，都能在岁月长河中得到答案 #第五届海南岛国际电影节# 💃🏻🕺🏻🎥🎬 #第五届海南岛国际电影节闭幕式# 共享光影新力量，共襄光影文化盛宴 💕🥂🎄 时光不语，万物生长，幸福快乐常伴🫶🫶 祭奠同胞，铭记历史。#今天国家公祭日#人生如戏，戏如人生，感受女将军的飒爽英姿💃🏻 有种历史需要演绎才有味道， “豫”见一次美妙的体验， 领悟戏曲里的百态人生🌷❤️ 內心始終保持温热，都在“豫”见美好🧢💕💃🏻 拥抱一切向前走，不负时光不负己 #你好12月#  一如既往地坚持做好每一个细节，才能不断提升自我✌️🎻🎼 从牛仔开始，开启时尚之旅🏃🏻♀️🕶️☀️ 阳光充盈的日子, 在房间里也能感知它的温暖与花的芬芳☀️💐 保持热爱的同时，也不忘享受生活💃🏻🏃🏻♀️🏃🏻♀️ 收到了大家充满温暖的祝福！也祝大家喜乐安康、幸福美满 ！🥰🥰❤️  心有期待，日子天天都是花香處處🥳🌷💝 歌声 可以释放情怀，敞开心灵的窗户，放松心情，缓解压力 #人民日报梦想音乐会# 💝🏮🏮 岁月不言，见证了所有@李若彤💝💃🏻💃🏻 🌷 秋天的微风轻轻吹拂大地，送来阵阵清新的气息 在烟火人间里随日常琐事缓慢流淌 ，忙时享受充实、闲了享受生活🥳💃🏻 心怀期许，万事尽心尽力 ，美好总会如约而至💃🏻🌷 回味经典、悠悠岁月、往事沥沥，一路总有阳光相随 💃🏻🕺🏻☀️ 岁月静美又丰盈， 删繁就简 ，帶著好心情出发 在路上，惊喜总会不期而遇 🎉 沉醉于四溢的花香，沉醉于秋日的美景 🌷💝 红色热情、 黑色沉稳 ，对待工作也要沉稳热情 ❤️🔥 祝福祖国，国泰民安，繁荣昌盛！#庆祝新中国成立74周年# 🎉🎉🎉 亲爱的们，我到杭州了~观看#杭州亚运会#比赛之余，也打卡了奥体中心的一家“宝藏店铺”#伊利亚运桂花主题体验店# ，品尝到亚运限定桂花牛奶，味道超赞！金秋是丰收时节，也是杭州赏桂佳期，衷心祝愿赛场之上的中国亚运健儿再创佳绩，一起为他们加油，共享#伊路折桂的快乐#吧！💪💪💕💝💛❤️ 八月十五团圆夜， 三秋桂子 ，十里荷花，最是人间好时节， 中秋快乐！🎉🥮🏮🌕 慢下来， 在一方小天地享受熟悉的江山风月 、人间烟火 💃🏻 相聚杭州，不见不散！一起看#亚运开幕式#！#为中国加油##大众电影2023大湾区音乐汇# 情系湾区，好歌同享。10月21日，相聚中国澳门💕 🎼🎷🎻 秋天的风吹起了夏天的故事，美好的回忆一一浮上心头 ☀️🐑 💕 #人人公益节##让每一份爱清晰可见# 小善积大爱，点滴暖人心！2023人人公益节，和我一起关注@免费午餐 ，让孩子们吃上热腾腾的免费午餐，帮助他们勇敢追梦！💕❤️ 定格时装美丽瞬间，为中国时尚产业多元新生态加油 #中国国际时装周# 🎀系住每一天的美好，追求美好， 热爱不息💞💝 白， 无暇无染，纤尘不沾 #一条plog告别八月##元气开学季# 💝🌷 簪满头锦绣花，做一次蟳埔女💐💃🏻 把爱意留在眼里，祝大家七夕快乐💞💝 敲动快乐的旋律，聆听自然的声音💃🏻🥁 Happy birthday🎈 🎈 🎂 🥳  特别喜欢听若彤唱的这首歌，感受着她投入的情感和用心的表达。希望快点有第二首啊！#我很喜欢现在的自己#美好的记忆，总会随着熟悉的旋律涌上心头 #剧好听的歌OST盛典##剧好听的歌# 💕🌷 青城山下白素贞#剧好听的歌OST盛典# 十分开心能在#剧好听的歌# 舞台上再度演唱这首《青城山下白素贞》，每每唱起这首歌都让我不自觉地想起那年西湖的雨，你准备好和我一起回到青城山下了吗？🪷💕🌷我从夏天走来，沉醉在秋天的美景里💕🌷 每一天都要让阳光，铺满每一寸心房💃🏻☀️ 以梦为马 不负韶华 🦄💞 向云端 向着美好的每一天🌥☀️ 悠悠清香轻放于心间， 淡淡盈香走在夏天 🪅💚 晒到的阳光， 分你一半 👌☀️🎉 属于玫瑰的盛夏，永远不会缺席 #2023湾区升明月大湾区电影音乐晚会##湾区升明月# 一袭旗袍 一梦芳华 再遇上海滩 💃🏻🕺🏻 又见明月升湾区，此心安处是吾乡 #2023湾区升明月大湾区电影音乐晚会##湾区升明月# 🎻🎸🎼🪗🎹 山河远阔 , 人间烟火 💃🏻 岁月长， 粽子香； 端午到， 惬时光 #端午粽意你# 🥂 #电影频道传媒关注单元# 古人说二十弱冠，三十而立，四十不惑。我觉得每个十年都是一个新起点。祝传媒关注单元生日快乐，越办越好，也恭喜王一博 🎬🏆 星光不问赶路人， 时光不负追梦人 #电影频道传媒关注单元# 🎥🎬🏆 在河南省西部2432平方公里的热土上，生息着淳朴的百万鲁山人民☘🍀。他们朴实勤恳，种植出张良姜、辛集葡萄等特色农产品，期待被更多人看到～和我一块参与公益答题和校趣跑➡网页链接 ，关注大美鲁山种植产业，助力河南乡村振兴💚#用小红花一块做好事# 🌺 逐梦光影，闪耀松江。6月16日晚20:15， 第20届电影频道传媒关注单元闭幕仪式将在CCTV6电影频道及全网平台播出。为关注建言，用态度发声，锁定直播，一起见证荣誉诞生！#第20届电影频道传媒关注单元#  🎥🎬 光影交织，与复古撞个满怀💫⭐️🎬 ",
        "",
        "#小氪宠粉计划#【五月粉丝互动榜】来啦五月出行季，你的行程定好了吗？只需关注@极氪ZEEKR 并积极参与日常微博评论、转发及点赞，互动榜排名前10的Z客将会获得当月限定礼品哟参与方式及礼品都在下图海报中小氪抱着琳琅满目的礼物在月末等你们～ 关注+转评，揪2个宝子送上【极氪小礼物】哦~ #2024北京车展#限时福利！火爆现场 热情如火#极氪#展台持续营业中特别惊喜 此「氪」也不能停即刻扫码参与，给大家准备了超2000份惊喜奖品！ 小长假去哪儿玩#极氪007# NZP高速自主领航辅助身经百战的“老司机”轻车熟路的“活地图”带你全程狂嗨！#极氪# #小氪宠粉计划#宝子们，三月粉丝互动榜来啦，恭喜获奖的宝子们，请大家在7天内联系小氪领取相应的奖品哦。没有获奖的宝子们也不用气馁，5月宠粉计划马上开始~只需关注@极氪ZEEKR 并积极参与日常微博评论、转发及点赞，5月的大奖在等你哦#极氪# 荣誉加冕，实力见证#极氪极物#极氪原创产品极小物系列🏆荣获2024德国红点设计奖🏆#极氪# 截至4月30日#极氪能源#自建充电站达1028座其中极充站达471座 共2547根极充桩#极氪#持续引领800V超快充助力车主五一满电出行转发 + 关注，抽1位Z客送【50度极氪能源充电卡】  抽奖详情 #极氪# 4月交付16089台同环比大增 再创历史新高1-4月同比增长111%稳居20万以上中国纯电销冠累计超24万台零自燃#极氪成中国纯电新势力冠军# 五一假期来临！相信你即将开始精彩的自驾旅程快来报名参加#全新极氪001#五一出游直播云分享与车友一同分享能耗、续航、操控等用车体验有机会赢取惊喜盲盒还有多重大礼！#极氪# 北京国际车展正在进行时！#极氪# 展台大咖云集长城汽车董事长 魏建军蔚来汽车董事长 李斌打卡极氪展台并体验了#极氪MIX##极氪009光辉 等车型五一期间欢迎来#2024北京车展# 探展坐标：中国国际展览中心E1馆E101 北京国际车展正在进行时！\n#极氪# 展台大咖云集\n长城汽车董事长 魏建军\n蔚来汽车董事长 李斌\n打卡极氪展台并体验了#极氪MIX##极氪009光辉# 等车型\n五一期间欢迎来#2024北京车展# 探展\n坐标：中国国际展览中心E1馆E101跟随北京卫视云逛北京车展#极氪# 展台\n来一起看看#极氪MIX# 适合家庭出行用车的四大优势\n颜值、空间、舒适度及科技感遥遥领先朝着正确的路坚定前行，持续提升产品实力、不断优化成本控制能力，为用户提供最好的产品「充电时氪」五一特辑（二）✨  上有天堂，下有苏杭  #出行充电时氪##极氪#   转发 + 关注，抽1位Z客送【极氪001汽车模型（1:64）】~  抽奖详情 向美而行，去看看极氪极物生活艺术馆搜罗生活好物，探索生活美学让你的生活与艺术无缝对接🌈#极氪# #全新极氪001#Brembo六活塞卡钳Brembo大尺寸打孔制动盘双料加持赛道、山路狂飙毫无压力#极氪# 【九问九答】继北京国际车展首秀后关于浩瀚-M架构及#极氪MIX#受到大家广泛的关注“车展展出的极氪MIX是量产车么？”“MIX的隐藏式B柱安全如何保证？”我们整理了九个热门问题为大家解答#极氪# #极氪曙光之城# 五一探展指南30城车展，闪耀启幕更多精彩尽在极氪展台！#极氪# #极氪五一车展# #极氪MIX# 北京车展亮相登央视报道啦！快来看看吧[老师夸夸]\n#极氪# 纯自主创新以热气膨胀加工工艺制造的2000MPa的无缝钢管技术，打造隐藏式B柱全面满足用户的安全需求\n为提升用户体验，小氪将会持续投入研发技术创新！\n #2024北京车展#开着NZP来看北京车展酷酷哒！#极氪#跟着北京卫视的镜头\n一起来看看车展上的#极氪MIX# \n是时候给市场一个大大的震撼了[比耶]\n让我们共同期待自主品牌的新能源车型\n在国际市场大放异彩[加油]\n#极氪#来极氪展台近距离感受一下搭载宁德时代电池的全新极氪001#选电车认准宁德时代电池##全新极氪001# 升级为双腔空气悬架配合CCD电磁减振与智能魔毯功能弹射起步、漂移转弯，轻松上手#极氪# 让我在赛道撒个“野”\n#极速时氪 上海站完美收官是你理想的出行搭子吗？#极氪X# 后排座椅靠背可翻折智能灵动中岛可移动管得了爱宠，放得下露营装备随时随刻优雅出行#极氪# 沉浸式探展攻略，看这里极氪全车型亮相北京车展🌟极氪MIX💫&amp;极氪009光辉 💫两大旗舰豪华亮相🔥不一样的「玩」法感受全新豪华盛宴更有多重打卡游戏等你来玩福利满满🎁等你来探🎊打卡时间🕰： 4/25-5/4打卡位置⌛：展览中心E1极氪展台#2024北京车展##极氪# 智能出行时代，你的座驾做好准备了吗？#极氪007# 8295智能座舱计算平台超硬核架构，AI算力满分、视觉交互满分开打未来交互硬核战#极氪# 今天又是#极氪# 展台被挤爆的一天长安汽车董事长 朱华荣比亚迪董事长 王传福小鹏汽车总裁 王凤英以及著名歌手 汪峰先后打卡了小氪的展台，欢迎大家也来探展呐敲黑板记位置∶中国国际展览中心 E1馆 E101#极氪MIX##2024北京车展# 践行ESG可持续发展，极氪在行动！#极速时氪# 上海站收官“当车不止是到达目的地的工具升华至能令你世界变得更大时这是一个很有趣的体验！”——@BryanQL（极氪澳门车主、ZEEKR Macau车友会会长）#极氪# 【1分钟云逛北京国际车展#极氪#展台】\n最吸引人的一定是#极氪MIX# 全球首秀\n展台现场异常火爆🔥各路大咖相继到访！\n感谢大家对小氪的喜爱[送花花]\n明日继续营业！\n中国国际展览中心E1馆E101等你哦！\n#2024北京车展#【极氪北京车展发布会精彩回顾】\n#极氪MIX# 北京车展首秀\n彻底颠覆电动汽车的空间形态 \n极氪全场景出行新物种\n更多精彩尽在E1展馆E101号#极氪# 展台#极氪MIX未来的家# 北京奔驰总裁兼CEO 段建军沃尔沃汽车亚太区总裁兼CEO 袁小林捷豹路虎中国总裁 潘庆众大佬打卡#极氪# 展台#2024北京车展# 法国前总理皮埃尔·拉法兰、360公司创始人董事长@周鸿祎 、理想汽车CEO@李想  做客北京车展极氪展台\n体验极氪多款新品\n #极氪009光辉##极氪MIX未来的家##极氪MIX##2024北京车展#@李想 来体验#极氪009光辉# 两位超级产品经理的深切交流#极氪MIX未来的家##2024北京车展# 红衣大叔@周鸿祎 来小氪的展台抢先为大家体验首次亮相的#极氪MIX# 以及超级适合他的#极氪009光辉# 他会更喜欢哪款呢？#极氪MIX未来的家##北京车展# 来啦来啦，快来看看我们新发布的#极氪MIX# 呐！#原创才是最高级的种草##极氪MIX未来的家# 极氪MIX 全球首秀，现场太火爆啦！欢迎大家来小氪的展台参观我在中国国际展览中心 E1馆E101等你们#极氪首发M架构及首款车型MIX# #极氪MIX未来的家# \n是全球第一辆主副驾座椅都能电动旋转的量产汽车\n百变座舱，为用户提供全行业最多的座舱场景模式\n#极氪首发M架构及首款车型MIX#浩瀚-M架构\n专为未来智能出行打造，颠覆电动汽车形态，重构未来出行空间\n#极氪首发M架构及首款车型MIX##极氪MIX未来的家##极氪MIX未来的家# \n打造前所未有的进出体验\n创造汽车行业有史以来最宽的开门空间\n#极氪首发M架构及首款车型MIX##极氪MIX未来的家# \n座舱空间利用率超过80%\n将大型车的空间装进中型车的车体！\n让车内有效空间最大化! \n#极氪首发M架构及首款车型MIX#法国前总理让-皮埃尔·拉法兰参观极氪展台亲自体验了多款极氪新品并与大家亲切合影 #极氪首发M架构及首款车型MIX##极氪MIX未来的家# #极氪MIX未来的家#\n北京车展 全球首秀\n#极氪首发M架构及首款车型MIX#用未来的架构，体验未来的家基于浩瀚-M架构打造，极氪首款家庭出行产品全球空间最大的五座纯电极氪MIX 正式亮相！#极氪首发M架构及首款车型MIX##极氪MIX未来的家# #极氪MIX未来的家# 观景模式将主驾、副驾座椅外转90度打造移动阳台，随时欣赏沿途风景#极氪首发M架构及首款车型MIX# #极氪MIX未来的家#  宝宝模式移动前后排座椅，打造超大纯平空间随时随地提供专属儿童房#极氪首发M架构及首款车型MIX# #极氪MIX未来的家# 欢聚模式前排座椅后转180度，实现前后对坐时刻享受与家人朋友的欢聚时光#极氪首发M架构及首款车型MIX# 基于浩瀚-M架构打造拥有同级最大6.3平米的座舱空间也是全球第一辆支持主副驾座椅电动旋转的量产汽车支持超过20种座舱场景模式#极氪MIX未来的家##极氪首发M架构及首款车型MIX# 浩瀚-M架构的每一款产品都将为用户提供720度的全方位守护。以架构创新，重构电动汽车的空间形态打造更安全的「公路坦氪」#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚-M架构超级侧方盔甲采用三层结构门槛梁不仅仅是车门，更是一套守护安全的超级盔甲#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚-M架构隐藏式「双B柱设计」比传统B柱强度提升33%成为「极氪式安全」的又一项新发明！#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚-M架构创造了汽车行业中第一个「贯通式电动对开门」在接近1.5m宽的上下车空间里没有任何遮挡创造汽车行业有史以来最宽的开门空间！！#极氪MIX未来的家##极氪首发M架构及首款车型MIX# 大型车的空间，中型车的车体，小型车的灵活#极氪MIX未来的家# 浩瀚-M架构，颠覆未来出行空间#极氪首发M架构及首款车型MIX# 基于浩瀚-M架构打造的产品最小转弯半径不超过5米，前轮转向角度提升超40%，是传统车型的1.4倍，全球最大！#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚-M架构让座舱宽度提升10%以上即使在第一排放下三张座椅也能同样舒适#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚-M架构座舱空间利用率超过80%超越所有中型车，表现全球第一！#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 极氪投入70亿元专属开发浩瀚-M架构彻底颠覆电动汽车的空间形态重构未来出行空间#极氪首发M架构及首款车型MIX##极氪MIX未来的家# 浩瀚架构赋予的底层实力让极氪的每一款车都成为了各自细分市场的标杆2024年，极氪已累计交付超40000台成为中国高端纯电第一品牌#极氪首发M架构及首款车型MIX# #极氪MIX未来的家# #极氪MIX# 打破认知边界，颠覆家庭出行体验把家带去向往的地方，极氪创造了全新的座舱形态9种灵活布局，可以是星空大床房，海边咖啡店，当然还可以是……#极氪首发M架构极首款车型MIX# 极氪全系车型亮相北京车展\n今天11：00，浩瀚-M架构发布\n#极氪MIX#  全球首秀等你来见\n一同领略未来电动车架构\n未来的家就在眼前\n#极氪首发M架构及首款车型MIX#极氪全系车型亮相北京车展锁定今天11:00浩瀚-M架构发布暨#极氪MIX# 全球首秀E1展馆E101号极氪展台打卡未来电动车架构 亲身体验未来的家#极氪首发M架构及首款车型MIX# 2024北京国际车展浩瀚- M架构发布暨#极氪MIX# 全球首秀锁定关注@极氪ZEEKR ，今日一起重构未来，想象全开！#极氪首发M架构及首款车型MIX# #极氪# 联盟001号微店\n杭州•梵云客栈\n极氪联合联盟商家共创生态里程碑\n#2024极氪联盟微店##极氪首发M架构及首款车型MIX#重构未来，想象全开。浩瀚- M架构发布暨极氪MIX全球首秀，4月25日，我们不见不散！  极氪ZEEKR的微博直播 极氪浩瀚-M架构发布暨极氪MIX全球首秀 神行加持，动力澎湃！明天车展见笔记立“氪”收藏起来！#极氪MIX# 马上开启全球首秀，浩瀚-M架构同步震撼发布，纯电出行新物种，狠狠期待！ 4月25日，#2024北京车展#E1馆E101等着各位氪官来围观！ 转评赞此条微博，揪2位幸运粉丝各送百元京东卡（100元）一张 抽奖详情#极氪#魔毯双腔空气悬架套装 多种路况上最大限度提升舒适度让#极氪009光辉#出行更显从容#极氪009四座旗舰##极氪# 更强的性能、更快的充电速度、更实的续航和更强的放电能力#极氪009光辉#实现MPV性能新高度#极氪009四座旗舰##极氪# 沉浸式体验职业车手的一天✅挑战职业车手训练✅完成零百加速冲刺✅打卡极氪改装车展✅与“小周”赛道巡游极氪车主的独享赛道趴体#极速时氪# 尊的是太ku啦！#周冠宇##极氪# 转发 + 关注，抽2位Z客送【“极速时氪”赛道T恤】~  抽奖详情 #全新极氪001# 智能魔毯双腔空气悬架车身高度、刚度五档可调，不同路况轻松掌控舒适驾乘游刃有余#极氪# 惊喜何必等到明天？提前开个门，未来面对面#极氪MIX#未来的家#极氪首发M架构及首款车型MIX# #极氪001FR#中国品牌最速量产车传奇性能猛兽，制霸赛道连续刷新国内赛道圈速纪录#极氪# ！ 「充电时氪」五一特辑（一）✨  出发，去天府之国成都耍起！  #出行充电时氪##极氪#  转发+关注，抽1位Z客送【极氪全棉浴巾】~  抽奖详情 重构未来，想象全开浩瀚-M架构发布暨#极氪MIX# 全球首秀4月25日 11:00，邀您共鉴纯电出行新物种#极氪首发M架构及首款车型MIX##极氪# 重构未来，想象全开浩瀚-M架构发布暨#极氪MIX# 全球首秀4月25日11:00，邀您共鉴！#极氪首发M架构及首款车型MIX##极氪# #极氪MIX# 未来的家\n将于4月25日北京国际车展全球首秀亮相\n基于浩瀚-M架构打造的家庭全场景大五座\n再一次重塑空间想象\n#极氪#重构未来 想象全开重构未来，想象全开浩瀚-M架构发布暨#极氪MIX# 全球首秀倒计时1天4月25日11:00北京中国国际展览中心#极氪#展台见 #极氪首发M架构及首款车型MIX# #极氪009光辉#YAMAHA环绕立体高级音响配合杜比全景声，氛围感顶格拉满带来沉浸式听音体验#极氪009四座旗舰##极氪# #极氪009光辉#43寸云端智慧屏杜比视界，立刻置身私人影院#极氪009四座旗舰##极氪# #极氪009光辉#由内到外的仪式感打造移动的私人庭院，尽享尊贵旅程#极氪009四座旗舰##极氪# #极氪007# 让新手司机也能轻松出行\n路况复杂不易变道？\n行车遭遇突然加塞？\n多路口匝道易出错？\n#极氪高速NZP# 通通解决！#极氪三周年下一个传奇# 玩家驭电集结，极速时氪传奇营地引燃极速基因，感受极限驾控中国首位F1车手周冠宇亮相活动发布会，与车友一起玩转派对！转发+关注 抽3位宝宝随机送一件活动同款极氪Imagine Beyond T恤~  抽奖详情 4月25日，我在北京国际车展等你们#极速时氪##极氪# 三周年嘉年华\n行驶在不同的轨迹\n汇聚在相同的起点\n我们与你共赴下一个传奇\n#极氪三周年下一个传奇##周冠宇#  x #极速时氪#  2024专属赛道涂装，你就说帅不帅吧！#极氪三周年下一个传奇# 🎙ZEEKR Radio | 智驾特辑让产品回归「实用」，让技术产生「价值」#极氪# 智能科技副总裁陈奇@极氪大白  做客极氪电台 是谁与小周合照了！是我！是#极氪#车主！转发送出3份小礼物，分享小氪的快乐，一起为@车手周冠宇 打call 抽奖详情#极氪极物# ZEEKR极小物系列 \n跳棋、五子棋、飞行棋荣获2024红点设计奖\n出行新伙伴，沉浸式享受“棋乐融融”\n#极氪三周年下一个传奇##极氪极物# ZEEKR极小物系列荣获2024红点设计奖跳棋、五子棋、飞行棋乐在&quot;棋&quot;中🤩#极氪# 氪星情报站26期\n释放赛道基因，解密 #全新极氪00# 的赛道黑科技\n#极氪#3分钟深度了解#全新极氪001#电池技术\n@CATL宁德时代 助力极氪\n深耕电池技术，不断追求极限[全力以赴]\n麒麟神行相伴，#极氪#全新出发！重构未来，想象全开✨浩瀚-M架构发布暨极氪MIX 全球首秀倒计时2天！4月25日11:00北京中国国际展览中心极氪展台见！#极氪##极氪MIX# #极氪首发M架构及首款车型MIX# #极速时氪# 极氪三周年用户嘉年华我们是下一个传奇一起做中国的骄傲#极氪三周年下一个传奇# #极氪009光辉#LC隐私调光玻璃10 档明暗调节，从最亮调到最暗，只要 1.5 秒 #极氪009四座旗舰##极氪# #极氪009光辉#多功能隐私守护#极氪009四座旗舰#保护您的隐私安全如同保护生命安全一样重要#极氪# #极速时氪# 三周年赛道嘉年华圆满结束！感谢@车手周冠宇 的热情和分享也感谢每一位Z客的支持。期待下一个三年期待下一个传奇！#极氪三周年下一个传奇# 永远支持小周！又是为我们全新极氪001首席操控官打call的一天！#极氪玩转猎装派对# #智族GQNight无定式派对#周冠宇谈极氪品牌合作\n我们有一样的理念，相同的价值观\n期待极氪能够代表中国新能源车发展趋势！\n#极速时氪# 正在直播中...\n#极氪三周年下一个传奇#周冠宇单手接笔，\n在#全新极氪001#涂装车上签名\n#极速时氪# 正在直播中...\n驾控训练、车友派对玩转不停！#极氪三周年下一个传奇#是谁和周冠宇合影了？哦~原来是我呀~#极速时氪#三周年赛道嘉年华，和中国F1车手共同见证下一个传奇！#极氪三周年下一个传奇# ",
        "新年快乐！龍年行大运[舞狮]#新年快乐##行大运#元旦快乐，2024从头开始，加油 云游四海，有地可躺🐮#云游四海# 卡塔尔 生活会在你的努力下\n一点一点的变甜🧋 变可爱😊#努力工作努力生活##一点一点#库存特种兵之旅，一次说走就走了旅行。🏃🏻♂️🏃🏻♂️🏃🏻♂️🏃🏻♂️ #杭州亚运会# 坚持只是一部分，坚持努力只为了遇见更好的自己💪。 杭州  上坡路总是难走的，梦想从来都是靠坚持来实现的，未来属于每一个努力的人。 蓝天，白云，大草原，烟花篝火。人生就像一场旅行，最美的风景总在路上🍃🌼☁ ☁ ☁ 乌兰察布·辉腾锡勒黄花沟草原旅游区 大家好，我是举重世界冠军梁小梅。今天就是杭州亚运会倒计时100天了，我衷心祝愿各国运动员在杭州能共续友谊，交流提高，享受亚运盛会带给我们的快乐，也希望能和大家在萧山相聚，为亚洲体育加油，为中国力量喝彩！#亚运会倒计时100天# 生在红旗下🚩长在春风里🇨🇳总要去一趟神圣的天安门吧！ 北京·天安门广场 只有经历过才懂得其中的困难和不容易，这大概就是感同身受吧！能把一件事情一坚持就是十几年。青春不能重来 ，愿每个人都能活成自己喜欢的样子。#儿童节##快乐从不过期# 举重小能手给大家表演一个可爱营业，解说员放到最后面。@裴鑫依 [开学季]#营业##表演##运动就是坚持#北京天坛祈年殿感受历史的气息，到处走走，拍拍照，哪里都是快乐🧚‍♀️#天坛祈年殿##感受生活##一条plog告别三月#  不管脚步有多慢都不要紧，只要你在走，总会看到进步。 在努力，也在继续，所有美好的事物都是靠自己争取#一条plog告别二月# 生活明朗🌸万物可爱🌻\n元宵节快乐🏮🏮🏮来一次说走就走的旅行，三亚网红打卡地我来了。 [兔兔拜年][兔兔拜年][兔兔拜年]\n新年快乐🧨🧨\n祝大家🐰年大吉\n朝着新的目标前进\n大展宏兔 扬眉兔气\n#新年快乐❤️兔年大吉##美好生活 扬眉兔气# http://t.cn/RJh0U7O感谢国家给我出来参赛的机会，这是我第一次参加世锦赛，能够拿到总成绩和挺举金牌，会给我冲击巴黎奥运会增添很多的信心。感谢团队、教练和后勤保障人员对我鼓励与帮助，我拿到的冠军也有你们的功劳。我会继续保持原有的初心，继续努力下去。 山河同悲，永垂不朽！以“雏菊”头像挂件，寄托无尽的哀思。 头像挂件：雏菊 那年十八岁的  “丑东西”😂😂😂😂 南宁·香格里拉广场 我不知道该怎么和生活中无法失去的人说再见，所以我没有说再见就离开了。  南宁·香格里拉广场 真正的修行不是逃离，而是全然的接受，接受此刻你正在经历的一切。 天津·双港镇 不管现在的路有多么坚苦，踏着眼泪走的多辛苦，请别放弃因为你是个坚强的小仙女  。 南宁·广西壮族自治区体育局江南训练基地 如果你的人生没有掌声不可怕，可怕的是对自己的人生没信心，别人过得好与坏于我无关，我只要知道，我要什么样的生活，我要怎么做，我要的生活才能实现，没有目标的人，人生就是散沙   南宁·香格里拉广场 我会好好努力，变得更好。感谢过往的一切。 南宁·香格里拉广场 即使我预见了所有悲伤，但我依然一如既往的前进。 南宁·香格里拉广场 新的一周，新的开始。💪💪💪 南宁 自己选的路，无悔的走完才算对得起自己的决定。 ",
        "",
        "【更名通告】因个人原因，决定不再使用现在的微博名“通洲探花”，更名为“喊我侯总”。现在平台已经审核通过，谢谢大家的支持 “甘肃13岁男孩杀害8岁女童”最新进展：最高人民检察院核准同意追诉其刑事责任！ //@TerryKP:随着外资逐渐离去，5天工作制会在盐碱地消亡求教：凤凰岭下面的这个建筑，是什么单位？ #梅大高速塌方已致48人死亡#昨天看到的新闻数字是19死30伤，本事事故应该是共计49人。现在48人死亡……目前只有一个生还者 是的，没打疫苗是我最后的倔强。//@踏海202010:你这么一说，让那些打了3针4针疫苗的情何以堪？好歹你老先生还没被强制打疫苗，最少为你保留了阶级兄弟的最后一丝尊严福建舰举行首次海试，军事专家：建造水平无疑是当下常规动力航母的天花板 。 #梅大高速路面塌陷事故已致36人死亡#看了这个五一假日都没有心情玩了，奋斗半辈子，毁灭一瞬间，尤其是以家庭为单位的自家车辆，出事就全没了。 马上牛逼。不谢。那个点出行的，都是普通老百姓。万科总裁：王石已自愿放弃千万退休金，“与公司共度艰难时刻”。 早安 //@QC罗主任:那么高的边坡采用自然放坡，可能不是设计单位的初衷，大概率建设单位为了省钱。现在的设计单位都是听建设单位的，不然被穿小鞋#江西赣州特斯拉#女司机紧急避让行人电门当成了刹车，空中翻滚了6圈，造成多辆车损伤，Abc柱完好，气囊全开，没有起火。车上人员有生命特征，一人重伤三人轻伤，主驾吓得傻乐，副驾在发手机信息。#梅大高速塌陷已致24人死亡#选择零点上高速的司机，应该都是普通家庭。多少个家庭因为这场车祸支离破碎…… 依法治国，司法先行。中华世纪坛，源于《易经》中的天行健…… 应该是//@于建嵘:不会是P图吧。如果不是，为这个村委会点赞。#梅龙高速塌陷已致19死30伤#看了一下新闻现场图片，都是普通轿车，没有大货车重型车或油罐车，事故和车辆无关。造成如此惨烈的车祸（尤其是一家人都在车里)伤亡，不管是公路质量问题，还是连日暴雨地基塌方，相关部门都要一查到底，还公众一个真相。时代的一粒尘埃，落到个人头上都是大山。 跳出三代（房贷车贷传宗接代），轻松自在。//@锟斤拷锟斤拷锟斤:这里说的是85以下可以“刹停”而不是85以下才能“制动”。换句话说115的速度aeb系统是应该能触发制动而不是完全没动作的。再换句话说，如果完全没触发制动动作，那就是有问题。而如果触发了制动动作，那碰撞时时速会远低于115，根本不是某些粉丝洗地说的115谁撞都活不了。【想得美】只要我不碰车贷、房贷和传宗接代，跳出三贷之外，不在五险之中，月薪三千大元，定能活的逍遥自在！ 扶不扶的又一个真实案例。如果没有公权力的和稀泥或不作为，就不存在扶不扶的道德拷问。 #余承东卸任华为终端BGCEO#再见，遥遥领先…… 五一劳动节来了，北京作为祖国首都和历史文化名城，成为了小长假的热门旅游必选。几个发小从老家来了，侯总作为多年的老北漂，咱必须招待好啊！弄几个家常菜，来两瓶珍三十，乐呵乐呵。咱这家庭，哪顿不花个三十五十的？ 问界回复了。//@love爱的晴天: 评论配图 //@无问卍西东:这就是天天吹得遥遥领先27号广东广州，5名外国人在地铁车厢进行娱乐\n乐跳舞，大声喧哗，周围没有人上前制止。这是什么力量？ 这是高手 //@财-大叔:婚恋市场，男人嫌弃女生年龄大就跟女生嫌弃男生矮穷一样这才是孩子们该有的快乐。//@长安静轩阁主:一千块钱就可以有刺激的体验，对这伙人来说，还真的是奖励//@柴凤珍:这个处罚形同鼓励。//@阿政吃花椒:我觉得🐝不叮无缝的🥚#问界M7事故家属发声#认真看了一下内容，她给出的说法是三人死于车辆碰撞，她认可这个结论；希望大家不要再打扰她和她的家人，意味着这个事情到此结束。胡乱猜测一下，也许车企和家属之间，已经达成某种协议了吧……在现实面前，我们尊重她的选择。 刚刚听完苗阜、王声的相声，有涨知识了，才知道西安也是魔都——肉夹馍之都，馍都。 //@高卢公鸡:土地还是俄罗斯🇷🇺保护🉐️更好，拿回来滥砍滥伐污染环境吗？她犯什么罪了？//@醉猫胡铁花:这个00后的妹子做的对 晚安💤……这个小姐姐有认识的吗？ #原北京站站长王丽娟被查#这个信号很不好，给老百姓造成一个无官不贪的假象。 这是和华为多大的仇恨？这种言论平台不处理吗？ 果然是美国在背后搞鬼。//@柴凤珍:全国4亿台车，一下子省十几亿呢。红色的洋槐花，可以吃吗 这个，不看政策，看执行。有些地方不让你进去的话，你一点辙都没有。 祖传的物件，成为文物之后，为什么必须要上缴给国家？如果认为文物价值较高，怕损坏和流入境外，完全可以用市场价买下来的。【问界M7车祸为什么引起大家关注？】华为的余承东多次在问界的发布会上，以较为“夸张”的方式进行产品营销。例如，“1000万以内最好的SUV”、“所有的车里面最好的AEB”、“AITO问界的车，没有一辆车，出现被烧掉的问题，很多车天天都在烧”、“遥遥领先”等。#问界M7追尾的养护车当时正浇水作业# 国航与中国商飞签订协议：购买100架C919飞机，价格108亿美元。 简单明了，比专家诚恳。//@杜子建:哈哈，我去，我喜欢她这份坦率。点赞。多地高校禁止学生“五一”自行组团旅游，建议与家人朋友结伴出行。 #问界#刚刚上市时，很多人不知道这个品牌，以为是一新能源“杂牌”车。后来这个品牌是怎么火起来的，相信现在大家都知道了。尤其是几个关键词，什么一千万以内最好的、遥遥领先……现在出了一个交通事故，它家的粉丝们就开始急吼吼的甩锅，真的不好。 #重庆燃气对有问题收费已全面清退#突然想起一句电影台词：如果道歉有用，还要警察干嘛？ #博世否认问界M7事故中使用其AEB# 博世发布声明：“山西运城发生的交通事故，经调查涉事车辆没有搭载博世智驾系统(含 AEB)。对于事故导致的伤亡，博世深表痛心。”上午一堆人在我评论区谩骂，说我造谣华为，该台问界为非智驾版，没有搭载华为系统，用的是博世智驾系统。现在人家公开否认了…… 他不是一个合格的丈夫，也不会是一个好爸爸。他只是一个优秀的校长，而且还是副的。//@杜子建:我花十分钟，看了一下评论。#问界回应车辆起火司乘3人遇难#网友质疑：从视频来看，隐藏式车把手疑似并未弹出，几人在尝试砸车窗，是否因此影响了及时救援。AITO汽车客服回应：目前大部分车辆无自动解锁功能，这起事故中当时司乘已失去意识，无法从车内打开车门。汽车独立分析师刘昊：“正常情况下在发生碰撞事故后，车门中控 ...全文重庆“燃气表跑得快”联合调查组：#重庆燃气表只有极个别表失准# 那就是没问题了呗？如果没问题那么新问题来了：车德臣同志现在怎么办？他的“重庆燃气集团党委书记、董事长、总经理”等职务，已经都被拿掉了，是不是要立即恢复？ 疫情三年，一家四口在我的坚持下，都没有接种疫苗。理由？，我最直接的认知就是自己能扛得住，不想做“知情同意自愿”的人。万一扛不住了一句话解释：生死有命，富贵在天。死在自己的认知里也是死得其所了。 我们是老百姓跟孙子似的。网友在网上发一条质疑燃气的帖子，民警就上门了。//@杜子建:问得好！#问界M7碰撞起火车上三人遇难#丈夫、弟弟和儿子同时不幸遇难，这个女人得多悲伤啊！丈夫是天，儿子是未来，弟弟是娘家依靠……不敢想象她的余生会是什么？某些汽车以后宣传的时候，还是多宣传车的安全性吧，不要动不动就遥遥领先、多少万内最好的车、全球最好的智能……这么牛逼的车，不发生事故则已 ...全文看了一下地图，满洲里和俄罗斯接壤。//@股市战将妖哥:捡废品要抓？规定就是法律？确实对母马不公平。//@杜子建:这让母马情何以堪！//@犹太思想:👉🏻//@西多卡内奇:这年头骗子越来越多了一开口，就是标准的传销洗脑腔调。//@杜子建:这种场面，我看一眼都觉得肉麻和尴尬，受不了。//@上帝爱子:看着好尴尬😅//@梁冬微博://@大叔咖清了:方方面面都热衷于形式主义作秀。【全国多地小店因未取得《药品经营许可证》而售卖创可贴、风油精等药品被官方查处】唉，这两款药品是老百姓的常用药，我们家的药箱里和车上都一直常备，尤其是自驾出游时更是必备药品。它们是处方药吗？为什么管控的这么严格？如此严苛执法，会不会造成价格上涨？想起去年的一个新闻：安徽多个餐馆卖 ...全文中国足球，何日出头？#广州龙卷风#这算是极端天气吗？龙卷风中电闪雷鸣火花四起，冰雹比拳头还大……祈祷大家都平安无事🙏🙏🙏五菜一酒一杯茶 城市越来越高大上了，但也没有了人间烟火气//@杜子建://@巴巴操盘:这位大妈要有上万的退休金她会出来卖考饼吗？1999年在西安买的录音机，花了小400块，马来西亚产生产。索尼的产品质量是真好，现在依然能使用。 变成图穷匕见了//@还是那个盘:不是说是“恳求之旅”，负荆请罪来的么？中国生物原董事长杨晓明，国家联合疫苗工程研究中心主任，曾获得“全国抗击新冠肺炎疫情先进个人”，涉嫌严重违纪违法被抓。 #杨晓明涉嫌严重违纪违法# //@华灯初上16666://@王北南2012://@齐河律师://@鲁南刘先生2:说的是真不错……//@黄狗啊:我草，一下子到正厅级了一台奥迪自行车，换了两瓶2005年的酒，侯总亏了还是赚了？这台自行车4200元。 2024年第一季度华为重夺中国大陆手机市场第一，苹果跌至第五。 //@珠海隔壁老王:说的对不对一回事，起码做到了问啥答啥，没有左顾而言它。//@真辣鸡围脖:违规查阅公民个人信息本身就是违规了战争是残酷的 #中国女留学生澳大利亚失联在泰国被找到#骗子是哪里人？能和留学生父母无障碍交流，应该有华人参与。 一直到现在，还是欣赏不了大裤衩的美。 我们以荷为贵，美帝要点碧莲。 都怕死，知道攻击谁没事，攻击谁会摊上事。 #林生斌#法理上讲，在现有的证据下林生斌没有错，他可以维权，但情理上，这次我站在刘信达这一边。 什么是“威权主义国家”？ 早安 好吧，我们都是韭菜，都是屁民，都是SB……一切以公告为准。 他们在乎吗？全是自家兄弟……高度酒，实惠菜 朋友来了有好酒，豺狼来了有猎枪。亦友亦敌来了怎么安排？ →_→//@红肥绿瘦HF:有啥严重的？俄乌战争开打时，中国就预案了这一天的到来，早就做好各种准备了。俄罗斯现在不是好好的，经济还增长了，哈哈哈~//@第二个哑巴:他咋不说盘古的斧子被马斯克拿走，一斧子砍倒苹果树咬出来苹果公司，二斧子刨地翻出来甲骨文公司这车，是不是比亚迪新能源宋？SWIFT系统很牛逼吗？给华为一年时间，是不是可以研发出来？ 兄弟骂得对，这种男人就应该绝交，踢出自己的朋友圈！中国历史上有四大奸臣。第一名是蔡京。其它三个分别是秦桧，严嵩，和珅。 很多酒店，想进酒店房间会见朋友，也被要求按照入住程序登记。【民警个人行为？】市民骑无牌照自行车被罚50元，南京交警：撤销处罚，追究民警责任。 #官方通报海南3个小孩被锁家里#看的鼻头直发酸。虽然现在放开生育了，但也得结合自己的家庭实事求是啊！至少自己给自己整个“生育计划”吧，这万一酿成悲剧怎么办？“6·21南京女童饿死案”，大家都还记得吧？ //@火车九月行:小崔要想赚流量大钱、割韭菜，远比夹头和胡编有先天优势，但是他没有，他宁愿写字、画画，坚守一份良知与风骨。感觉他有点像于力了，到处蹭。//@杜子建:周鸿祎不厚道，你一个成功的企业家，帮车企做营销是友情，但夹带私货欺负一个落魄者是你的厚道不够，高楼宾客风流云转。得意和失意之间，也许只隔着一个夜晚。",
        "青年是祖国的未来，民族的希望。党的十八大以来，以习近平同志为核心的党中央高度重视青年工作，推动青年发展事业取得历史性成就。多年来，全省广大青年深入学习贯彻习近平新时代中国特色社会主义思想，积极投身辽宁全面振兴的火热实践，怀抱梦想又脚踏实地，敢想敢为又善作善成，在科技创新、乡村振兴 ...全文中国是杂技艺术发源国之一。在秦代角抵中诞生，于汉代百戏中成长，中国杂技是中华优秀传统文化的重要组成部分，也成为海外观众接触、认识中国的窗口。东西问｜安宁：融汇中外文化，沈阳杂技为何成为中国外交名片？ 网页链接 记者从盘锦客运公交集团了解到，何伟和张佳楠是2024年首对选用521路公交车当婚车的新人，已有十几对新人预订了5月的公交婚车。公交车当婚车的做法在盘锦已经起步，也是盘锦客运公交集团便民服务中的一项，旨在引领市民践行环保理念、倡导社会新风，让文明之风深入人心。盘锦：公交婚车带来文明新风  ...全文　“习近平总书记始终对辽宁振兴发展高度重视，多次亲临辽宁考察，为东北全面振兴擘画蓝图。”辽宁省委副书记、省长李乐成说，辽宁牢记嘱托，完整、准确、全面贯彻新发展理念，努力把辽宁打造成国家重大战略支撑地、重大技术创新策源地、具有国际竞争力的先进制造业新高地、现代化大农业发展先行地、高 ...全文新华社北京4月23日电（记者唐诗凝、邹明仲）“我们牢记嘱托，坚决扛牢维护国家国防安全、粮食安全、生态安全、能源安全和产业安全政治责任，抢抓‘十四五’后三年重要窗口期，奋力实施全面振兴新突破三年行动。”在国新办23日举行的“推动高质量发展”系列主题新闻发布会上，辽宁省委副书记、省长李乐 ...全文山海之间读辽宁，辽宁省第十三届全民读书节启动仪式即将正式启幕。今天16:30，读书节惠民图书市集开始直播，18:30开启现场直播还有3小时，大幕开启！ 还有3小时，大幕开启！ 低空经济方兴未艾，辽宁抓住机遇大力发展通航产业。国内首个新能源水上飞机生产工厂落户辽宁省法库县。一年一度的法库国际飞行大会，吸引了各地观众。 经济日报 网页链接 【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势[视频]【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势 网页链接 沈阳铁西，“独角兽企业”沈阳微控公司加班加点，以应对订单暴涨；大连长兴岛，陆续投用的洁净能源和精细化工中试基地“一房难求”，众多高端化工项目排队待入；盘锦高新区，20多家上游零部件制造商装修厂房、安装生产线，配套“隐形冠军”中蓝电子科技有限公司共建高端光学电子园……焕新“老家底”  ...全文深入贯彻落实习近平总书记重要讲话精神，辽宁把央地合作作为重要抓手，在服务国家战略、推动产业升级、促进融合发展中，奋力开创辽宁振兴发展新局面。在沈阳，浑河南岸，第十五届全国冬运会场馆施工如火如荼；在大连，总投资约50亿元的中粮油脂大连饲料蛋白加工项目正式开工；在抚顺，清原抽水蓄能电站 ...全文大自然是个画家，热情奔放的画家，在辽河入海口，渤海最北岸，恣意挥洒手中的色彩，涂满了盘锦大地。多次代表中国辽宁出镜，盘锦红海滩醉人的中国红从高空俯瞰，似辽河与渤海亲昵相拥。经济日报 网页链接 “叮叮当当”的有轨电车穿梭于繁华都市，20多名外国游客透过玻璃窗，领略浪漫之都的风情。当得知乘坐的201路电车已有89年历史，70多岁的美国游客苏珊惊喜地说：“我所在的旧金山也有电车，和这里的很像。”参考消息特稿|东北百年大港发力“海上黄金产业” - 新华社客户端 网页链接 转发微博人民网沈阳2月18日电 2月18日，春节后首个工作日，辽宁、吉林、黑龙江和内蒙古相继公布了春节文旅市场消费数据。三省一区共计接待游客1.14亿人次、旅游综合收入1106.43亿元。东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 春节假期最后一天，辽宁大地传来喜讯——2月17日，辽宁省委、省政府与中国商用飞机有限责任公司共商融合发展。“支持辽宁航空企业融入大飞机研发、制造等产业环节，支持打造国产商用飞机大部件配套基地……推动东北全面振兴，助力辽宁经济社会高质量发展。”公司党委书记、董事长贺东风表示。【新年我 ...全文新华社沈阳2月17日电（记者李铮、崔师豪、刘艺淳）“90后”女孩高铭悦在北京工作，过年回家的她来到沈阳小河沿早市和辽宁省博物馆打卡。在小河沿早市，高铭悦一边吃油炸糕、“吸溜”冻梨、买棉帽子，一边用乡音和摊主唠嗑，漂泊在外的她找到了小时候的味道和亲切感。“放松、舒服。家乡的烟火气不仅抓 ...全文#辽视春晚把中华第一龙搬上舞台##中华第一龙的诞生地是辽宁# 《龙腾》台前幕后揭秘！每一位演员都倾尽心血，每一个细节都精心考量，从音乐到舞蹈，只为这场盛宴！辽宁是个好地方，龙腾盛世中国年，锁定辽宁卫视，#2024辽视春晚# 精彩重播，邀您共赏！除夕夜，有四座城市格外耀眼，西安、沈阳、喀什、长沙四个总台春晚分会场所在地，把各自最美的风情灌进春晚的麦克风。春晚节拍，四地共同摇摆！四座舞台四座城，如何在除夕夜共享春晚“心跳” 四座舞台四座城，如何在除夕夜共享春晚“心跳” 北京时间2月9日（除夕）晚8点，中国中央广播电视总台《2024年春节联欢晚会》与全球观众如约相会。总台充分发挥全媒体多语种融合传播优势，向世界奉献了一场中国文化视听盛宴。截至2月10日13点，总台春晚相关报道海外传播效果实现全面突破，各项传播数据均创历史新高。全球看春晚 共享中国年！总台春晚 ...全文中央广播电视总台《2024年春节联欢晚会》以匠心独运的歌舞创编、暖心真挚的节目表演、充满科技感和时代感的视觉呈现，为海内外受众奉上了一道心意满满、暖意融融的除夕“文化大餐”。截至2月10日2时，总台春晚全媒体累计触达142亿人次，较去年增长29%，其中15-44岁年轻用户规模占比达51.59%。收视传播 ...全文转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博#2024辽视春晚嘉宾眼中的辽宁# 国际友人俄罗斯托迪斯舞蹈团也来到咱们#2024辽视春晚# 的现场啦！快来看看他们在辽宁吃到了什么好吃的、玩到了什么好玩的！[好喜欢]辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##2024辽视春晚嘉宾眼中的辽宁# 用舞蹈诠释生命的力量，用艺术点亮新春的夜晚！#2024辽视春晚# 喜迎莫斯科大剧院芭蕾舞团，快来看看国际友人们对辽宁有什么第一印象吧！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##辽视春晚春节大集# @印小天 化身美食行家，一口气盘点了16种辽宁美食，隔着屏幕都被馋到了！更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了好朋友@死胖子王建国 ，啥也别说了，感情深不深，就看这汽水炫的到不到位了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了老朋友@演员-闫学晶 ，是不是贼好奇咱们“沈阳的骄傲”雪绵豆沙到底啥味了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 京剧表演艺术家@李胜素 杨赤、@于魁智 集体品尝正宗辽菜，当京剧“龙凤呈祥”遇上辽菜“游龙戏凤”，会发生什么故事呢？更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@宋晓峰 ，“宋氏烤鸡架”闪亮登场，秘方就在视频里，独特“峰”味，还不快来#2024辽视春晚# 学起来！[比耶]2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#宋晓峰在欢乐家乡年自制鸡架##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 您们的#2024辽视春晚# 老朋友@演员-闫学晶 已上线！化身东北文化宣传大使，在线安利为东北代言！不仅解锁传统糕点老式关东饽饽，更带人回忆起了记忆中的东北味道～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 辽篮兄弟张镇麟@zzlkevin 李晓旭@22心自在 #2024辽视春晚# 春节大集体验冻梨摆盘，两人直呼没吃过这么精致的冻梨，甚至吃出了刺身效果，就是有点“拔牙”～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 这种年货市面上真没有！铁岭非遗大师制作肖像剪纸惊呆@我是李雪琴啊 ！想看更多让人“惊掉下巴”的辽宁特产？速来#2024辽视春晚# ！2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李雪琴说这种年货市面上真#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@我是李雪琴啊 ，这家乡人民热情的直接让她发出“只有回家才能有这待遇”的感慨，到底是什么烧烤，让她连连称赞？速来#2024辽视春晚# 找答案，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了熟悉的面孔“想死你们”的冯巩老师，你就听这此起彼伏的“嘎嘎香”“嗷嗷好”“杠杠下饭”，就知道这美食有多到“胃”了！[羞嗒嗒]更“到位”的还有咱#2024辽视春晚# ，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 作为#2024辽视春晚# 新朋友@迪玛希Dimash 在春节大集体验了东北烤串与糖画，并大呼“好吃”，隔着屏幕都被香迷糊了有没有～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:3#单霁翔关注家乡辽视春晚# #单霁翔为辽视春晚打call##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣 #任贤齐录制完辽视春晚的第一件事 #任贤齐吃铁锅炖大鹅 喜迎@任贤齐 给大家拜年啦！除了铁锅炖大né之外，小齐哥还解锁了哪些辽宁美食呢？速来接收龙年祝福吧～#任贤齐录制完辽视春晚的第一件事# #任贤齐录完辽视春晚被种草辽宁美食##2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣##2024辽视春晚嘉宾官宣# 祥龙昂首迎新春，瑞雪丰年好运连！李超、李晓旭@22心自在 @刘也Yea @马佳Tenor @任贤齐 @宋佳伦 @演员孙涛 @威尔WillllllT @文松V （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ，今夜向北方，一起 ...全文#2024辽视春晚嘉宾官宣# 天南海北共聚一堂，感受多元艺术魅力！@艾热AIR_uugabiz @演员常远 @陳饼饼本饼 @高进AG @高杨_Gyon @何欢不瘦 @洪之光Giuliano @胡海泉 @蒋诗萌Panda （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ...全文转发微博#2024辽视春晚#  #2024辽视春晚嘉宾阵容猜一猜##辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 自天南海北来，向烟火团圆去，#2024辽视春晚# 共庆佳节盛会，感受城市底蕴，辽宁是个好地方，龙腾盛世中国年。2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 红火的年味勾起对家乡的思念，远归的游子在父母渴盼的目光中飞奔而来，相隔两地的爱人终于可以紧紧相拥......《辽视春晚》向离家在外的辽宁人发出“回辽过年”的呼唤！#2024辽视春晚# 年年有约，岁岁不负，辽宁是个好地方，龙#2024辽视春晚官宣# #2024辽视春晚#“腊月二十九，今夜向北方”看辽视春晚已经成为了一种过年的仪式了！今年一如既往，坐等开播！#2024辽视春晚官宣#新时代新征程，2024辽宁卫视春节联欢晚会“龙腾盛世中国年”正式官宣。#2024辽视春晚# 来了！“山海有情 天辽地宁”2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# 一起过大年，今夜向北方！ 这个冬天，冰雪游成了全国最热门的关键词。大量南方游客的反向“迁徙”，不仅全方位拉动了东北的文旅经济，更让冰雪游刷屏了全国的朋友圈。从哈尔滨到沈阳，再到大连、鞍山、本溪……2024年以来，冰雪游热度居高不下。在新一波浪潮中，辽宁各旅游目的地相继成了新“网红”。新年以来，辽宁文旅持续火爆 ...全文建设现场热火朝天、科研项目加速推进、生产车间机器轰鸣。2023年，辽宁拼经济、拼发展，各项工作扎实推进，三年行动实现首战告捷。迈出新步伐｜辽宁“攻坚”底气在哪里？ 迈出新步伐｜辽宁“攻坚”底气在哪里？ 生产线上，摄像头精准识别座椅细微褶皱，机械手自动喷出蒸汽进行熨烫……“通过智能化改造，现在车间一半以上的生产作业实现自动化。”延锋（沈阳）座椅系统有限公司总经理李哲说，眼下他们正在紧锣密鼓准备新项目——为华晨宝马提供整椅。辽宁推动产业集群高质量发展 辽宁推动产业集群高质量发展 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。沈阳入选！1+4！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。官宣：沈阳在列！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 三年新冠疫情，我们终于挺了过来。经济恢复发展，社会运转加速，街巷烟火气重又升腾。这一年，是全面建设社会主义现代化国家新征程的起步之年！这一年，我们步履铿锵、喜事连连：现代化，我们迈出了坚实一步！ 网页链接 即将过去的2023年，对辽宁来说不同寻常。这一年，是辽宁全力实施全面振兴新突破三年行动的首战之年。这一年，辽宁打了一个漂亮的翻身仗，转变可圈可点，收获可喜可贺。经济日报 网页链接 热忱欢迎远方游子“回辽过年”、四海宾朋“来辽过年”！辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 中华文明探源·牛河梁遗址新发现：中华文明起源时间线向历史纵深推进。中华文明探源·牛河梁遗址新发现 中华文明起源时间线向历史纵深推进 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。国家文物局发布中华文明探源工程最新成果 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。古国时代细分三阶段！中华文明探源工程最新成果发布_北京日报APP新 ...全文12月6日，中央广播电视总台2024龙年春晚吉祥物形象“龙辰辰”正式发布亮相。“龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 “龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 不用穿得很厚重，滑雪很舒适，雪友室外运动维持时间相对较长，“暖雪暖冰”成为辽宁冰雪旅游消费的亮点和卖点。经济日报 网页链接 #龙年春晚#【龙行龘龘！#2024总台春晚主题主标识发布#】卯兔追冬去，辰龙报春来！中央广播电视总台《2024年春节联欢晚会》主题确定为：“龙行龘龘 欣欣家国”，主标识也同时发布！《康熙字典》记载，“龘”出自第一部楷书字典《玉篇》，音同“沓（dá）”。龙是中华民族的精神象征与文化符号，“龙行龘 ...全文沈阳再次入选“中国最具幸福感城市” 网页链接 11月24日，由新华社《瞭望东方周刊》、瞭望智库共同主办的“2023中国幸福城市论坛”在成都举行，营口市荣膺“2023中国最具幸福感城市（地级市）”，这是营口继2020年、2022年荣膺“中国最具幸福感城市（地级市）”荣誉后再度获此殊荣。营口再获“中国最具幸福感城市”殊荣！ 网页链接 新华社成都11月24日电　“2023中国最具幸福感城市”调查推选结果24日在成都举行的2023中国幸福城市论坛上发布。成都、杭州等10个省会及计划单列市，温州、台州等11个地级城市，北京市西城区等3个直辖市辖区，广州市天河区、杭州市富阳区等10个城区，太仓、瑞安等11个县级城市当选。“2023中国最具幸福 ...全文",
        "金V、橙V用户可免费领取#微博创作者经营会员VVIP#助力内容创作、粉丝经营，提升变现效率，畅享多项会员权益，微博经营如虎添翼！领取地址：网页链接点击图片查看领取指南👇 为助力各位创作者更好的运营微博，微博结合平台特色，及典型优质创作者运营案例，推出《创作者玩转微博手册》，希望帮助优质创作者更容易在微博获得流量、增长粉丝、实现更快成长及影响力提升！要点如下，戳图get详细内容⬇️玩法一：分享真实生活和宠粉互动玩法二：分享专业 ...全文星野家族来袭，神秘大奖等你拿！开奖在即，5月6日揭晓幸运儿，你可能就是下一个！【体育跨界“翻新”浪活动】优质博文评选#体育跨界“翻新”浪活动# 鼓励全站金橙V用户参与体育热点话题创作。带体育热点话题词发博，即有机会获得官方流量扶持让我们一起看看本周跨界领域中传产出优质内容的博主和博文吧！给博主们比心@高队 @陆战铁骑 @种斌Marco  ...全文一个人在秘鲁旅行VLOG #微博新锐博主##微博新锐博主# 热闹的街头夜市，超多小吃！（看完超想吃一个炸鸡腿#微博新锐博主# 实用美妆小技巧~ 2招缩短中庭！拒绝显老显凶~来看看俄罗斯最贵的餐厅 都有什么神奇美味#微博新锐博主#性价比超高的一餐 看起来可太馋了！ #微博新锐博主#欢迎@东北雨姐 入驻微博！来微博，发现雨姐的另一面！~~~#微博新锐博主#这5个租房隐藏的坑，全是干货，转发扩散~#微博新锐博主#长江何以为长江，何以绵延至今，奔流不息？#微博新锐博主#2024#微博旅行家# 正式开启！发现宝藏目的地，分享旅行体验，在微博一起探索世界！【体育跨界“翻新”浪活动】优质博文评选#体育跨界“翻新”浪活动# 鼓励全站金橙V用户参与体育热点话题创作。带体育热点话题词发博，即有机会获得官方流量扶持活动发起至今，已有许多博主参与活动，加入体育热点讨论浪潮。本周我们挑选出跨界领域中传产出优质内容的博主和博文，为 ...全文可甜可盐的妆容分享~感觉更像是水蜜桃汁#微博新锐博主#哇~~~//@来去之间://@头条新闻:跨界合作！#新浪微博号运载火箭徽章发布##东北雨姐来微博了##微博上新了# 有影响力的人都在微博！欢迎@东北雨姐 入驻微博！她在全网有超两千万的粉丝~在微博，你不仅可以跟着雨姐一起感受东北乡村的民俗风情和特色美食，更可以近距离互动，看到雨姐镜头外的另一面。快关注起来，一起来看雨姐的日常生活~这也太养眼啦！火速关注宝藏摄影拍照博主@Wanttobefree- #微博新锐博主#哈哈这是什么梦幻联动~//@东北雨姐:回复@张雪峰老师:万一我儿子考研呢，老弟啊，东北人说话得算数，等雨姐好了！你必须得来！安排～//@张雪峰老师:雨姐，等你好了，让我上你家吃顿饭呗虽然你儿子不考研。。。。#微博新锐博主# 哈哈哈好像宝宝说的也没错这个鱼的宝藏吃法你尝过吗~#微博新锐博主#完美底妆的秘诀就在这里#微博新锐博主#热热闹闹的东北大集，到处都是烟火气#微博新锐博主##微博新锐博主# 这切片饼干也太治愈啦~有手就会超详细氛围感卷发教程！超级有氛围感哦~#微博新锐博主#:韩国婆婆也会砍价?在中国定居一年的70岁韩国婆婆挑战用中文购物~！#微博新锐博主#地道兰州美食，看起来香迷糊咯~！#微博新锐博主##泼水节# 花车巡游也太热闹了吧！#微博新锐博主#普通人在美国看病什么流程？到底有多贵~？#微博新锐博主#畅快吃烤肉！快快乐乐的一餐~！#微博新锐博主#化上这个妆容出去享受春天吧 #微博新锐博主##微博上新了# 每周必看2024年第11期来啦！入驻微博的新咖红人们本周都有哪些优质作品，一起来看看吧！【体育跨界“翻新”浪活动】 正式上线📣📣📣为鼓励微博用户参与体育热点话题创作，@微博创作者中心 特发起#体育跨界“翻新”浪活动# 鼓励博主围绕体育热点话题展开客观、全面、多视角、多形式的创作。活动面向全站金橙V用户开放，带体育热点话题词发博，即有机会获得官方流量扶持，更有 ...全文期待你是脑洞大开的鬼畜混剪能手、或是辣评金句家又或是手绘创作大神，欢迎各行各业的你加入【文娱新视角】活动！期待你用不同的方式，全新的角度参与剧集综艺讨论，与我们共创探索娱乐圈新宇宙！参与剧集综艺话题讨论，即有机会获得超级流量扶持、IP官方互动、涨粉等激励， ...全文鼻屎是怎么形成的？#微博新锐博主#吃午餐肉的第1753天~ 小锅米线！#微博新锐博主#简单好吃的青椒炒饭来啦！安排起来吧#微博新锐博主#硬核二哥~健硕得很#微博新锐博主#经典款还是值得入的哦#微博新锐博主#双马尾超可爱哦#微博新锐博主#欢迎入驻~//@微博新咖:#微博上新了# 有影响力的人都在微博！欢迎江淮钇为品牌运营部 品牌总监 江帆 @江淮钇为江帆 入驻微博，“江淮钇为，极致科技” 期待在微博精彩互动！山药裙带菜肉丸汤，很适合春天做给宝宝喝哟~#微博新锐博主##微博新锐博主# 今日份推荐来咯~@最酷宝爸  是个母婴博主，会在微博分享宝宝辅食教程，猪肝虾皮粥、香煎萝卜糕、山药蓝莓蒸糕...各种有趣又营养的宝宝辅食食谱，让宝宝健康快乐成长~！快来围观，一起探索美食世界吧 北大毕业15年的两种结局蹲下一期更新啦~#微博新锐博主#是有点厉害//@小裤幸运星:我第一次感受到了AI危机，说真的。智利复活节岛上最著名摩艾石像#微博新锐博主#超多牛肉的肠粉，看着好馋！~#微博新锐博主#氧气美女真的很好看//@微博新咖:#微博上新了#有影响力的人都在微博！欢迎@索索strive_ 来微博呀！她是一名颜值博主，在小红书有10.6万粉丝~她在微博分享变美好物，氧气美女真的很好看，快来关注她吧！爱无分国界，母爱更是伟大，恭喜恭喜！#微博新锐博主#转发微博韵味十足的优雅妆容#微博新锐博主#在泉州寻味烟火气路边摊~从早吃到晚，真的吃嗨啦！#微博新锐博主#果然吃货的眼神是藏不住的 #微博新锐博主#欢迎@亚当去哪儿 来微博呀！关注他解锁英国博主在中国的所见所闻实用的开箱分享来喽~#微博新锐博主#视频热搜一周精选来咯~~#微博新锐博主# 今日份推荐来咯~@Double健健 是一位网球达人，从比赛解说到新闻资讯，为您呈现网球世界的每一个精彩瞬间~ 感兴趣的小伙伴快来扫码关注，一起加入他的网球部落，探索无限可能吧 哈“小”面包看起来很不错呀#微博新锐博主#欢迎欢迎~//@微博新咖:#微博上新了#有影响力的人都在微博！欢迎徐老师@清风律来 入驻微博！没上过清华大学，看看视频相当于吃过了#微博新锐博主#外酥里嫩的软炸虾仁，满满春天的气息~#微博新锐博主##微博新锐博主#  今日推荐来咯~给60岁妈妈护肤是一种什么体验？@保护我方肉包呀 是一位美妆博主，经常给老妈沉浸式护肤，如体验“埃及艳后”护肤、“多巴胺”护肤...谁看了不说一句：阿姨好美~！关注肉包，一起解锁60岁妈妈的美丽时刻吧~ 酒精人·升级版·超炫酷·石头剪刀布哈哈有点意思~#微博新锐博主#超详细SU7评测来咯~原博还有福利呢宝妈们看过来，营养丰富的枣泥山药糕，做法非常简单！#微博新锐博主##微博新锐博主# 春天来啦，看美女心情更好啦！超显脸小的头包脸发型分享#微博新锐博主#二胎家庭不一定非要一碗水端平哦#微博新锐博主#来天津庙会做义工vlog，一起感受这份热闹吧#微博新锐博主#room tour分享来咯~ 湖景房看着很不错！#微博新锐博主#恭喜以下博主本周荣登热搜榜单~~继续加油哟！神奇的小店~老板也很有趣哟#微博新锐博主#转给所有的家长//@墨菲cheoncheon:总结如下：1.零花钱很快用完，文具不翼而飞；2.衣服弄脏弄破，身体出现淤青伤痕；3.不愿去学校；4.成绩突然下滑，丧失兴趣爱好；5.头疼，胃疼，呕吐，食欲不振，做噩梦；6.情绪突变，不愿说话，突然暴躁。欢迎旅游出行博主@迷思特牛 来微博呀！#微博新锐博主#劳动的手 老一辈的人好像做什么都有诀窍#微博新锐博主#韩式单眼皮妆程分享来咯~#微博新锐博主#指挥官、富有想象力且意志强大的领导者//@MBTI小行家:根据你在微博上的性格特点描述，我猜测你的MBTI类型可能是指挥官 ENTJ，别名指挥官或小暴君，这个类型的人大胆、富有想象力且意志强大的领导者，总能找到或创造解决方法。面包也能做成这样？有点过于真实了 #微博新锐博主#@MBTI小行家  你也来猜猜俺是啥性格嘞？ #微博新锐博主# 今日推荐来咯~@100个女孩的家   是一个栏目账号，100个女孩就有100个故事~ 房子大小不是决定幸福的因素，用心生活才是 生活的方式有很多，透过这些故事希望你也能找到热爱~ 感兴趣的小伙伴快来关注吧 转发微博比头发丝还细还会繁殖的福建线面，好神奇呀~#微博新锐博主#跟着博主一起欣赏绝美的文物~#微博新锐博主#梦幻联动了！#微博新锐博主#转发微博「哇塞，驻京办」这个系列不错，值得关注哟！#微博新锐博主#为大家寻找了一些#北京赏花好去处# 可以收藏~加班人的怨气真的是太重了#微博新锐博主##微博新锐博主# 祝你们在中国玩得开心~！原来如此~ 长知识了#微博新锐博主##微博新锐博主# 各位看看到底值不值得花这个钱~#微博新锐博主#新咖作品每周必看2024年第6期来啦！快来看看本周有哪些优质作品吧~太真实了 背书的时候就觉得“脑子出走了” #微博新锐博主#恭喜以下博主本周荣登热搜榜单#微博新锐博主#转发微博这种行为可能会传播病毒 #微博新锐博主#【视频创作营激励计划】2月月报来咯掌上明珠？是在发光呢！#微博新锐博主#最近#甘肃天水麻辣烫# 很火呀~ 来看看在家怎么做吧~#微博新锐博主#美国300平的房子月租多少？#微博新锐博主#哈哈博主朋友们来试试哇~~@评论罗伯特掌握这些自救本领，关键时刻或许能救我们一命#微博新锐博主#",
        "青年是祖国的未来，民族的希望。党的十八大以来，以习近平同志为核心的党中央高度重视青年工作，推动青年发展事业取得历史性成就。多年来，全省广大青年深入学习贯彻习近平新时代中国特色社会主义思想，积极投身辽宁全面振兴的火热实践，怀抱梦想又脚踏实地，敢想敢为又善作善成，在科技创新、乡村振兴 ...全文中国是杂技艺术发源国之一。在秦代角抵中诞生，于汉代百戏中成长，中国杂技是中华优秀传统文化的重要组成部分，也成为海外观众接触、认识中国的窗口。东西问｜安宁：融汇中外文化，沈阳杂技为何成为中国外交名片？ 网页链接 记者从盘锦客运公交集团了解到，何伟和张佳楠是2024年首对选用521路公交车当婚车的新人，已有十几对新人预订了5月的公交婚车。公交车当婚车的做法在盘锦已经起步，也是盘锦客运公交集团便民服务中的一项，旨在引领市民践行环保理念、倡导社会新风，让文明之风深入人心。盘锦：公交婚车带来文明新风  ...全文　“习近平总书记始终对辽宁振兴发展高度重视，多次亲临辽宁考察，为东北全面振兴擘画蓝图。”辽宁省委副书记、省长李乐成说，辽宁牢记嘱托，完整、准确、全面贯彻新发展理念，努力把辽宁打造成国家重大战略支撑地、重大技术创新策源地、具有国际竞争力的先进制造业新高地、现代化大农业发展先行地、高 ...全文新华社北京4月23日电（记者唐诗凝、邹明仲）“我们牢记嘱托，坚决扛牢维护国家国防安全、粮食安全、生态安全、能源安全和产业安全政治责任，抢抓‘十四五’后三年重要窗口期，奋力实施全面振兴新突破三年行动。”在国新办23日举行的“推动高质量发展”系列主题新闻发布会上，辽宁省委副书记、省长李乐 ...全文山海之间读辽宁，辽宁省第十三届全民读书节启动仪式即将正式启幕。今天16:30，读书节惠民图书市集开始直播，18:30开启现场直播还有3小时，大幕开启！ 还有3小时，大幕开启！ 低空经济方兴未艾，辽宁抓住机遇大力发展通航产业。国内首个新能源水上飞机生产工厂落户辽宁省法库县。一年一度的法库国际飞行大会，吸引了各地观众。 经济日报 网页链接 【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势[视频]【一线调研·加快形成新质生产力】辽宁推动产业创新 培育发展新优势 网页链接 沈阳铁西，“独角兽企业”沈阳微控公司加班加点，以应对订单暴涨；大连长兴岛，陆续投用的洁净能源和精细化工中试基地“一房难求”，众多高端化工项目排队待入；盘锦高新区，20多家上游零部件制造商装修厂房、安装生产线，配套“隐形冠军”中蓝电子科技有限公司共建高端光学电子园……焕新“老家底”  ...全文深入贯彻落实习近平总书记重要讲话精神，辽宁把央地合作作为重要抓手，在服务国家战略、推动产业升级、促进融合发展中，奋力开创辽宁振兴发展新局面。在沈阳，浑河南岸，第十五届全国冬运会场馆施工如火如荼；在大连，总投资约50亿元的中粮油脂大连饲料蛋白加工项目正式开工；在抚顺，清原抽水蓄能电站 ...全文大自然是个画家，热情奔放的画家，在辽河入海口，渤海最北岸，恣意挥洒手中的色彩，涂满了盘锦大地。多次代表中国辽宁出镜，盘锦红海滩醉人的中国红从高空俯瞰，似辽河与渤海亲昵相拥。经济日报 网页链接 “叮叮当当”的有轨电车穿梭于繁华都市，20多名外国游客透过玻璃窗，领略浪漫之都的风情。当得知乘坐的201路电车已有89年历史，70多岁的美国游客苏珊惊喜地说：“我所在的旧金山也有电车，和这里的很像。”参考消息特稿|东北百年大港发力“海上黄金产业” - 新华社客户端 网页链接 转发微博人民网沈阳2月18日电 2月18日，春节后首个工作日，辽宁、吉林、黑龙江和内蒙古相继公布了春节文旅市场消费数据。三省一区共计接待游客1.14亿人次、旅游综合收入1106.43亿元。东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 东北三省一区亮出春节文旅成绩单 辽宁省接待人次、旅游收入均居榜首 春节假期最后一天，辽宁大地传来喜讯——2月17日，辽宁省委、省政府与中国商用飞机有限责任公司共商融合发展。“支持辽宁航空企业融入大飞机研发、制造等产业环节，支持打造国产商用飞机大部件配套基地……推动东北全面振兴，助力辽宁经济社会高质量发展。”公司党委书记、董事长贺东风表示。【新年我 ...全文新华社沈阳2月17日电（记者李铮、崔师豪、刘艺淳）“90后”女孩高铭悦在北京工作，过年回家的她来到沈阳小河沿早市和辽宁省博物馆打卡。在小河沿早市，高铭悦一边吃油炸糕、“吸溜”冻梨、买棉帽子，一边用乡音和摊主唠嗑，漂泊在外的她找到了小时候的味道和亲切感。“放松、舒服。家乡的烟火气不仅抓 ...全文#辽视春晚把中华第一龙搬上舞台##中华第一龙的诞生地是辽宁# 《龙腾》台前幕后揭秘！每一位演员都倾尽心血，每一个细节都精心考量，从音乐到舞蹈，只为这场盛宴！辽宁是个好地方，龙腾盛世中国年，锁定辽宁卫视，#2024辽视春晚# 精彩重播，邀您共赏！除夕夜，有四座城市格外耀眼，西安、沈阳、喀什、长沙四个总台春晚分会场所在地，把各自最美的风情灌进春晚的麦克风。春晚节拍，四地共同摇摆！四座舞台四座城，如何在除夕夜共享春晚“心跳” 四座舞台四座城，如何在除夕夜共享春晚“心跳” 北京时间2月9日（除夕）晚8点，中国中央广播电视总台《2024年春节联欢晚会》与全球观众如约相会。总台充分发挥全媒体多语种融合传播优势，向世界奉献了一场中国文化视听盛宴。截至2月10日13点，总台春晚相关报道海外传播效果实现全面突破，各项传播数据均创历史新高。全球看春晚 共享中国年！总台春晚 ...全文中央广播电视总台《2024年春节联欢晚会》以匠心独运的歌舞创编、暖心真挚的节目表演、充满科技感和时代感的视觉呈现，为海内外受众奉上了一道心意满满、暖意融融的除夕“文化大餐”。截至2月10日2时，总台春晚全媒体累计触达142亿人次，较去年增长29%，其中15-44岁年轻用户规模占比达51.59%。收视传播 ...全文转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博转发微博#2024辽视春晚嘉宾眼中的辽宁# 国际友人俄罗斯托迪斯舞蹈团也来到咱们#2024辽视春晚# 的现场啦！快来看看他们在辽宁吃到了什么好吃的、玩到了什么好玩的！[好喜欢]辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##2024辽视春晚嘉宾眼中的辽宁# 用舞蹈诠释生命的力量，用艺术点亮新春的夜晚！#2024辽视春晚# 喜迎莫斯科大剧院芭蕾舞团，快来看看国际友人们对辽宁有什么第一印象吧！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚##辽视春晚春节大集# @印小天 化身美食行家，一口气盘点了16种辽宁美食，隔着屏幕都被馋到了！更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了好朋友@死胖子王建国 ，啥也别说了，感情深不深，就看这汽水炫的到不到位了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 迎来了老朋友@演员-闫学晶 ，是不是贼好奇咱们“沈阳的骄傲”雪绵豆沙到底啥味了！关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚##辽视春晚春节大集# 京剧表演艺术家@李胜素 杨赤、@于魁智 集体品尝正宗辽菜，当京剧“龙凤呈祥”遇上辽菜“游龙戏凤”，会发生什么故事呢？更多精彩内容，关注#2024辽视春晚# ！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！ #辽视春晚#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@宋晓峰 ，“宋氏烤鸡架”闪亮登场，秘方就在视频里，独特“峰”味，还不快来#2024辽视春晚# 学起来！[比耶]2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#宋晓峰在欢乐家乡年自制鸡架##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 您们的#2024辽视春晚# 老朋友@演员-闫学晶 已上线！化身东北文化宣传大使，在线安利为东北代言！不仅解锁传统糕点老式关东饽饽，更带人回忆起了记忆中的东北味道～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 辽篮兄弟张镇麟@zzlkevin 李晓旭@22心自在 #2024辽视春晚# 春节大集体验冻梨摆盘，两人直呼没吃过这么精致的冻梨，甚至吃出了刺身效果，就是有点“拔牙”～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 这种年货市面上真没有！铁岭非遗大师制作肖像剪纸惊呆@我是李雪琴啊 ！想看更多让人“惊掉下巴”的辽宁特产？速来#2024辽视春晚# ！2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李雪琴说这种年货市面上真#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了好朋友@我是李雪琴啊 ，这家乡人民热情的直接让她发出“只有回家才能有这待遇”的感慨，到底是什么烧烤，让她连连称赞？速来#2024辽视春晚# 找答案，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚#，今夜向北方！#李#辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 迎来了熟悉的面孔“想死你们”的冯巩老师，你就听这此起彼伏的“嘎嘎香”“嗷嗷好”“杠杠下饭”，就知道这美食有多到“胃”了！[羞嗒嗒]更“到位”的还有咱#2024辽视春晚# ，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚##辽视春晚春节大集给人香迷糊了##辽视春晚春节大集# 作为#2024辽视春晚# 新朋友@迪玛希Dimash 在春节大集体验了东北烤串与糖画，并大呼“好吃”，隔着屏幕都被香迷糊了有没有～更多精彩内容，#辽视春晚# 敬请期待！辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:3#单霁翔关注家乡辽视春晚# #单霁翔为辽视春晚打call##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾第二波阵容官宣# #2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣 #任贤齐录制完辽视春晚的第一件事 #任贤齐吃铁锅炖大鹅 喜迎@任贤齐 给大家拜年啦！除了铁锅炖大né之外，小齐哥还解锁了哪些辽宁美食呢？速来接收龙年祝福吧～#任贤齐录制完辽视春晚的第一件事# #任贤齐录完辽视春晚被种草辽宁美食##2024辽视春晚嘉宾官宣##2024辽视春晚嘉宾首波阵容官宣##2024辽视春晚嘉宾官宣# 祥龙昂首迎新春，瑞雪丰年好运连！李超、李晓旭@22心自在 @刘也Yea @马佳Tenor @任贤齐 @宋佳伦 @演员孙涛 @威尔WillllllT @文松V （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ，今夜向北方，一起 ...全文#2024辽视春晚嘉宾官宣# 天南海北共聚一堂，感受多元艺术魅力！@艾热AIR_uugabiz @演员常远 @陳饼饼本饼 @高进AG @高杨_Gyon @何欢不瘦 @洪之光Giuliano @胡海泉 @蒋诗萌Panda （按姓氏拼音排序）齐聚#2024辽视春晚# 。辽宁是个好地方，龙腾盛世中国年，2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# ...全文转发微博#2024辽视春晚#  #2024辽视春晚嘉宾阵容猜一猜##辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 自天南海北来，向烟火团圆去，#2024辽视春晚# 共庆佳节盛会，感受城市底蕴，辽宁是个好地方，龙腾盛世中国年。2月8日腊月二十九19:30，锁定辽宁卫视，今夜向北方！#辽视春晚喊您回家过年#啦~#辽视春晚宣传片年味儿好足# 红火的年味勾起对家乡的思念，远归的游子在父母渴盼的目光中飞奔而来，相隔两地的爱人终于可以紧紧相拥......《辽视春晚》向离家在外的辽宁人发出“回辽过年”的呼唤！#2024辽视春晚# 年年有约，岁岁不负，辽宁是个好地方，龙#2024辽视春晚官宣# #2024辽视春晚#“腊月二十九，今夜向北方”看辽视春晚已经成为了一种过年的仪式了！今年一如既往，坐等开播！#2024辽视春晚官宣#新时代新征程，2024辽宁卫视春节联欢晚会“龙腾盛世中国年”正式官宣。#2024辽视春晚# 来了！“山海有情 天辽地宁”2月8日腊月二十九19:30，锁定辽宁卫视#辽视春晚# 一起过大年，今夜向北方！ 这个冬天，冰雪游成了全国最热门的关键词。大量南方游客的反向“迁徙”，不仅全方位拉动了东北的文旅经济，更让冰雪游刷屏了全国的朋友圈。从哈尔滨到沈阳，再到大连、鞍山、本溪……2024年以来，冰雪游热度居高不下。在新一波浪潮中，辽宁各旅游目的地相继成了新“网红”。新年以来，辽宁文旅持续火爆 ...全文建设现场热火朝天、科研项目加速推进、生产车间机器轰鸣。2023年，辽宁拼经济、拼发展，各项工作扎实推进，三年行动实现首战告捷。迈出新步伐｜辽宁“攻坚”底气在哪里？ 迈出新步伐｜辽宁“攻坚”底气在哪里？ 生产线上，摄像头精准识别座椅细微褶皱，机械手自动喷出蒸汽进行熨烫……“通过智能化改造，现在车间一半以上的生产作业实现自动化。”延锋（沈阳）座椅系统有限公司总经理李哲说，眼下他们正在紧锣密鼓准备新项目——为华晨宝马提供整椅。辽宁推动产业集群高质量发展 辽宁推动产业集群高质量发展 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。沈阳入选！1+4！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 1月4日，中央广播电视总台《2024年春节联欢晚会》分会场发布，辽宁沈阳、湖南长沙、陕西西安、新疆喀什四地将与北京主会场一起，在除夕之夜为全球华人带来一台情意浓浓、热气腾腾的龙年春晚。官宣：沈阳在列！中央广播电视总台《2024年春节联欢晚会》分会场发布 网页链接 三年新冠疫情，我们终于挺了过来。经济恢复发展，社会运转加速，街巷烟火气重又升腾。这一年，是全面建设社会主义现代化国家新征程的起步之年！这一年，我们步履铿锵、喜事连连：现代化，我们迈出了坚实一步！ 网页链接 即将过去的2023年，对辽宁来说不同寻常。这一年，是辽宁全力实施全面振兴新突破三年行动的首战之年。这一年，辽宁打了一个漂亮的翻身仗，转变可圈可点，收获可喜可贺。经济日报 网页链接 热忱欢迎远方游子“回辽过年”、四海宾朋“来辽过年”！辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 辽宁省委书记郝鹏围绕学习贯彻中央经济工作会议精神接受总台《新闻联播》采访 中华文明探源·牛河梁遗址新发现：中华文明起源时间线向历史纵深推进。中华文明探源·牛河梁遗址新发现 中华文明起源时间线向历史纵深推进 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。国家文物局发布中华文明探源工程最新成果 网页链接 今天上午，国家文物局在京发布“中华文明起源与早期发展综合研究”也就是“中华文明探源工程”最新研究成果。探源工程以田野考古工作为基础，以自然科学和人文社会科学多学科联合攻关为支撑，是研究中国古代历史与文化的重大科研项目。古国时代细分三阶段！中华文明探源工程最新成果发布_北京日报APP新 ...全文12月6日，中央广播电视总台2024龙年春晚吉祥物形象“龙辰辰”正式发布亮相。“龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 “龙辰辰”迎新春！2024年总台春晚吉祥物正式亮相 不用穿得很厚重，滑雪很舒适，雪友室外运动维持时间相对较长，“暖雪暖冰”成为辽宁冰雪旅游消费的亮点和卖点。经济日报 网页链接 #龙年春晚#【龙行龘龘！#2024总台春晚主题主标识发布#】卯兔追冬去，辰龙报春来！中央广播电视总台《2024年春节联欢晚会》主题确定为：“龙行龘龘 欣欣家国”，主标识也同时发布！《康熙字典》记载，“龘”出自第一部楷书字典《玉篇》，音同“沓（dá）”。龙是中华民族的精神象征与文化符号，“龙行龘 ...全文沈阳再次入选“中国最具幸福感城市” 网页链接 11月24日，由新华社《瞭望东方周刊》、瞭望智库共同主办的“2023中国幸福城市论坛”在成都举行，营口市荣膺“2023中国最具幸福感城市（地级市）”，这是营口继2020年、2022年荣膺“中国最具幸福感城市（地级市）”荣誉后再度获此殊荣。营口再获“中国最具幸福感城市”殊荣！ 网页链接 新华社成都11月24日电　“2023中国最具幸福感城市”调查推选结果24日在成都举行的2023中国幸福城市论坛上发布。成都、杭州等10个省会及计划单列市，温州、台州等11个地级城市，北京市西城区等3个直辖市辖区，广州市天河区、杭州市富阳区等10个城区，太仓、瑞安等11个县级城市当选。“2023中国最具幸福 ...全文",
        "",
        "微博#集龙宝行龙运# 圆满收官全民聚微博集龙宝，拉满过年仪式感🧨5405万用户获得新春红包🧧，6186万网友共赏龙年烟火秀🎇众多明星大咖在线送龙宝，带来一条龙的祝福！社会各界接力发卡，传递新春祝福到万家！🐲品牌客户“龙”重登场，掀起龙年福 ...全文微博#新年接龙大会#圆满收官✨这个春节，微博刮起一阵接龙风！多领域创作者在微博发接龙，砸金蛋，抽大奖！[舞狮]296万条接龙微博被发出，收获1.6亿次互动讨论[送福]总计砸金蛋6万次，瓜分价值1.3亿的“年终奖励”[挂灯笼]众多明星大V发起花式接龙，引爆全站互动热潮[拜年]超多品牌创新 ...全文【转发有礼🎁】快带话题#放假了放假了# 分享你此刻的心情，有机会获得惊喜红包🧧哦～【转发有礼🎁】快带#晒太阳打卡# 记录你的晒太阳养生日常吧，赢惊喜红包🧧！【转发有礼🎁】快带话题#逛公园打卡# 分享你的春日游园plog，赢惊喜红包🧧！【转发有礼🎁】快带话题#吃春天打卡# 分享你吃到的春日限定美食吧，有机会赢惊喜红包🧧哦～【转发有礼🎁】快带话题#春游照打卡# 晒出你的春游美照吧📷！【转发有礼🎁】快带话题#赏春花打卡# 一起晒春日花花吧，赢惊喜红包🧧恭喜@祁厅长12514 等30名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@飘雨yu333 等30名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@吾好梦中敲门 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@化石啦 等20名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@橘子流浪記· 等30名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@不忘初心633 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@宁小小棚 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@wen勿忘我 等20名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@_hlian 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@杨天琪 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@雨落倾城夏微凉5685176749 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@后来的琪哥 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@语晴外婆 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@丸子意面微醺412 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@假言三段论Askar 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@埖颩落隨 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@蘸蘸驾到统统闪开 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@亚瑟奥兹 等20名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@媒契201406 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@淘淘03299 等20名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@一只小可爱锦鲤 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@念小熙的夏天 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@锦瑟的忧愁 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@年轮里82475 等10名用户获得【微博精美周边】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@gphitsgochp 等10名用户等额平分【1000元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@朱小白没冬衣 等10名用户等额平分【1000元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@Luckingyz 等10名用户等额平分【1000元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接恭喜@Vanessa12250101 等10名用户等额平分【1000元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接龙年行龙运！🐉#微博开新年# 携手@淘宝 @华莱士官方微博 @郎酒股份 @微博钱包 @极星Polestar @上汽大众-大众品牌 @领克汽车 @上海迪士尼度假区 @国缘V9清雅酱香，送出新年祝福、现金红包及周边福利，与亿万网友共迎中国龙年！[送福]借势IP特殊曝光资源，以接龙话题、品牌专场、企业红包等多重玩法， ...全文#微博过年仪式感# 龙年限定礼物已打包~快来找开新仔签收吧！新年祝你龙行大运！#微博过年仪式感# 龙年好运即将向你靠“龙”🐉恭喜获得开心仔送出的龙年周边一份！🎁#集龙宝行龙运##微博过年仪式感#  开新仔带着新年第一份礼物来啦~恭喜获得龙年定制周边一份🎁~#集龙宝行龙运#龙年快乐，万事大吉[拜年]！龙年第一天，打开微博看烟花，接祥龙！带话题#微博放烟花迎龙年# 晒出你的新年开屏烟花，一起向烟花许愿，送上新春祝福，有机会被开新仔翻牌，送上龙年定制周边！祝大家龙年行大运，福气一整年[点亮平安灯]！【转+关，抽10位送微博周边】#集龙宝行龙运##微博开#集龙宝行龙运#开年有喜！[送福]红包鼓鼓！🧧恭喜各位龙宝锦鲤，接住龙年第一波好运，抽中666元大额红包！新年中大奖，好运一整年！还没开奖的uu们，快来集龙宝行龙运领红包啦～开新仔在这里祝大家龙年大吉，福运常在！[送福]#微博开新年# #集龙宝行龙运# 2024年的好运根本拦不住！！！速来集龙宝行龙运 查收你的开年红包，祝大家龙年大吉，福气连连～ #微博开新年##集龙宝行龙运# 新年的第一份快乐！是2024🧧给的！快来集龙宝行龙运 开奖，get你的新年好运～ #微博开新年##集龙宝行龙运# 叮咚~开新仔的2024元惊喜已派送到家！戳集龙宝行龙运 ，快来开奖迎财神啦～ #微博开新年##集龙宝行龙运# 2024年的第一波好运已到账！来集龙宝行龙运 开奖，查收你的新年红包🧧吧～ #微博开新年##集龙宝行龙运# 速来一起吸好运！[送福]龙年必定顺风顺水顺财神~来集龙宝行龙运 ，晒晒你的开年红包吧～ #微博开新年##集龙宝行龙运# 红包鼓鼓，好运+n！新一年的好运就从这里开始啦！来集龙宝行龙运 ，晒晒你的开年红包有多少～ #微博开新年##集龙宝行龙运# 新年福气到！[送福]捉住一只好运锦鲤！还没开奖的小伙伴，速戳集龙宝行龙运 去开奖，下个2024元大奖可能就是你哟！#微博开新年##集龙宝行龙运# 2024年好运值+2024！是谁羡慕了我不说！那些还没开奖的小伙伴速速打开集龙宝行龙运 ，查看你中了多少红包！🧧#微博开新年##集龙宝行龙运#叮～ 2024元大额红包已派送，请注意查收！羡慕的uu们速戳集龙宝行龙运 查看开奖，做下一个大奖幸运鹅！#微博开新年##集龙宝行龙运# 恭喜！[舞狮]泼天的富贵这次终于轮到你啦[拜年]～还没开奖的小伙伴，戳集龙宝行龙运 速速开奖，最高2024元红包即将到账！🧧#微博开新年##集龙宝行龙运# 这是锦鲤池的好运锦鲤都现身啦！戳集龙宝行龙运 ，晒晒你的好运红包有多少！#微博开新年##集龙宝行龙运#好大一个红包！🧧开新仔一整个羡慕住了！[送福]还没开奖的速戳集龙宝行龙运领取你的开年红包！ #微博开新年##集龙宝行龙运# 龙年主打的就是一个好运降临！[舞狮]新春第一桶金这不就来了～快戳集龙宝行龙运 来康康你中了多少吧！#微博开新年#集！龙！宝！开！奖！啦！[送福][送福][送福]快戳集龙宝行龙运 来查收你的开年红包吧～启封开年好运，鸿运当头一整年！让我康康谁是中了2024元的好运锦鲤！#集龙宝行龙运##微博开新年# #转发接龙开新年#  马上就要迎来龙年了，你们都和家人团聚了吗？[舞狮]快来和@阿信 一起晒晒你今晚的年夜饭吧～#微博开新年#烟花升空，又是一年🎆～今晚零点打开微博一起看烟花，接祥龙，迎龙年！大年初一0点-24点，带话题#微博过年仪式感# 晒出你的微博开屏烟花，开新仔在线翻牌送龙年定制周边！🎁祝大家龙年行大运，好事常发生！#集龙宝行龙运# #微博开新年# #转发接龙开新年#2月8日接龙榜单来袭🏆！新年到！接龙长度TOP3博主的联合红包🈶！快戳链接来领取吧！最高可得888元哦！#新年祝福接龙##博物馆里的龙元素#🥇@柯柯旅行記网页链接🥈@风期限在凌晨网页链接🥉@真真Lucia网页链接 #集龙宝行龙运#uu们注意❗集卡的合成时间今晚18:00就要截止啦！还有没合成的小伙伴，快戳集龙宝行龙运 点击【马上合成】，坐等20:24集卡开奖！[舞狮]新年惊喜已在路上，最高2024元🧧等你来接！ 让我康康还有谁还没集齐龙宝卡？距离今晚20:24开奖仅剩最后4小时！错过这次要再等一年！[拜年]快戳&gt;&gt;&gt;集龙宝行龙运，速来集齐龙宝并【马上合成】，迎接这波龙年好运！#集龙宝行龙运# #微博开新年# #集龙宝行龙运# 还没集齐龙宝的小伙伴现在还有机会！[送福]距离今晚开奖仅剩6小时，速戳集龙宝行龙运，集齐龙宝【马上合成】，20:24点准时开奖~2024元开年🧧等你来赢！ 龙！年！到！距离微博集卡开奖仅剩最后8小时！没集齐的小伙伴快抓紧最后时间～速戳集龙宝行龙运，集齐所有卡面并【马上合成】，今晚20:24准时开奖！坐等红包🧧掉落ing~#集龙宝行龙运# #微博开新年# #集龙宝行龙运#  除夕开奖倒计时9小时🔥 已经集齐所有龙宝的友友们，记得来&gt;&gt;&gt;集龙宝行龙运 ，点击【马上合成】，即可坐等开奖～注意合成时间截止今晚18:00！ 开年红包🧧已备好，今晚20:24准时开奖，一起期待吧！#微博开新年# #集龙宝行龙运#  前方一大波666元好运锦鲤来袭[送福]~还没集齐的宝子们抓紧时间啦，戳集龙宝行龙运，集齐所有龙宝，除夕夜20:24坐等开奖，最高能得2024元🧧哦！还有机会翻卡赢666元大额红包！新年福利持续派送中，快来一起接福运啦！#微博集卡你集齐了吗# #微博今年玩了把大的# 捉住一只888元超大红包锦鲤！龙年必定大吉大利，好运常在！[送福] 来新年接龙大会，最高888元红包等你🉐哦！#转发接龙开新年##微博今年玩了把大的# 新一波好运幸运鹅已上线！[送福]速戳集龙宝行龙运 ，快来翻卡，最高抽666元红包！🧧康康你的新年好运有多少~#微博今年玩了把大的# 红包66，新年好运66！[拜年]今速戳集龙宝行龙运 ，最高能抽666元🧧，准备开始666的一年吧！#微博今年玩了把大的# 666已进入小金库~祝你新年好运只增不减！[送福]速戳集龙宝行龙运 ，福运奔腾而来~最高get666元红包🧧哦！#微博今年玩了把大的# 新年必有好事发生！速戳集龙宝行龙运 ，最高能抽666元红包哦！🧧新年好运就从翻卡开始吧~#微博今年玩了把大的# 恭喜发财💰！红包🧧装进口袋！来集龙宝行龙运 ，最高666元🧧等你抽！#微博今年玩了把大的# 沾沾财气，迎接好运[送福]~戳集龙宝行龙运 ，最高666元红包等你翻~接受你的新年财气吧！#转发接龙开新年#2月7日接龙榜单来袭🏆！接龙长度TOP3博主的联合红包报道！快戳链接来领取吧！最高可得888元哦！#新年祝福接龙##博物馆里的龙元素#🥇@坎恋 网页链接🥈@柯柯旅行記 网页链接🥉@Hahhhnxsm 网页链接 #微博今年玩了把大的# 幸运值大爆发🙋今日红包已到账～👉 戳集龙宝行龙运 ，完成任务，抢先翻卡最高赢666元红包！距离#集龙宝行龙运# 除夕开奖还有❶天！🔥全球已有超32600000人集齐龙宝卡！🧨准备好接收开年红包🧧了嘛！戳集龙宝行龙运 参与集卡并合成，2月9日20:24准时开奖，最高可得2024元🧧～#微博集卡你集齐了吗#【转+关，抽10位送微博定制周边🎁】  抽奖详情 #微博今年玩了把大的# 福运小锦鲤来报道！速戳集龙宝行龙运 ，完成指定任务翻卡，超多红包🧧惊喜再等你哟，最高抽666元！#微博今年玩了把大的# 财神尊嘟来敲门啦！[送福]速戳集龙宝行龙运 ，新年财运就从翻一个666元红包🧧开始！#微博今年玩了把大的# 今天开新仔也🍋了！速戳集龙宝行龙运 ，完成任务就能翻卡，最高翻666元超大红包🧧！#微博今年玩了把大的# 锦鲤附体，好运常6！抢先赢红包，就在 集龙宝行龙运  最高可抽666元，集齐龙宝除夕还有大奖🧧！#微博今年玩了把大的# 龙年已开启锦鲤模式🐟，戳集龙宝行龙运 ，好运红包🧧等你来接，最高666元哦~#微博今年玩了把大的# 泼天的富贵轮流转，这一次该轮到你啦！戳👉 集龙宝行龙运  做任务集龙宝卡，赢最高666元红包，快来一起集卡吧～[送福]#微博今年玩了把大的# 66福利派送ing，下一个欧皇是谁呢？来 集龙宝行龙运 集龙宝翻卡抽红包，欧气附体赢最高666元大额红包！#微博今年玩了把大的# 你有一份66红包已到账，请注意查收～戳👉 集龙宝行龙运 做任务集龙宝，翻卡赢最高666元！快快接收好运吧！[送福]#集龙宝行龙运# 恭喜你已接住666元的泼天富贵！速戳集龙宝行龙运 ，666元红包惊喜持续派送ing，快来查收你的新年好运吧！#微博今年玩了把大的##集龙宝行龙运# 好运常常有，今天特别多！点击👉 集龙宝行龙运  做任务抽卡翻红包，最高可赢666元！赶快加入集卡行列吧～#微博今年玩了把大的##集龙宝行龙运#  龙年集龙宝，尊嘟有好运！[送福]戳👉 集龙宝行龙运 集龙宝翻卡赢红包，最高可抽666元，赶快get同款好运吧！#微博今年玩了把大的##集龙宝行龙运#  让我看看谁先没有这波红包谁还没有抽到！戳👉 集龙宝行龙运 加入集卡抽红包，最高可抽666元，还不速来！#微博集卡你集齐了吗##集龙宝行龙运# 叮～今日份66好运已到账！点击👉 集龙宝行龙运 做任务集龙宝，一起加入赢666元大额红包的行列吧！#微博今年玩了把大的#【集龙宝互助楼】开奖倒计时2天！[送福]#微博集卡你集齐了吗#？还没集齐的小伙伴快来评论区互助交换吧！[拜年]戳集龙宝行龙运，集齐龙宝，除夕最高分2024元🧧！ #集龙宝行龙运#  幸运儿驾到，蹭蹭好运！戳👉 集龙宝行龙运 做任务集龙宝，红包立马来报道！最高赢666元大额红包！#微博今年玩了把大的##集龙宝行龙运#  💰红包+1，好运+nnnn！点击👉 新年接龙大会 转发相关接龙微博，最高还有888元红包等你接！#微博今年玩了把大的##转发接龙开新年# 2024的小金库又充实了一点！点击👉 新年接龙大会 转发相关接龙微博，还有888元红包等你得哦！#微博今年玩了把大的##微博开新年#龙年定制周边揭晓！快来围观开新仔龙年限定OOTD～祝大家新年出水福“龙”🐉、财运兴“龙”🐉、“龙”运当头🐉、“龙”包焕发🐉、支“龙”起来🐉！多多和官微互动就有机会get哦～👉集龙宝行龙运 #集龙卡行龙运# 【转+关，抽10个小可爱送以上周边🎁】 ...全文#转发接龙开新年# 接住这波天降好运！点击👉 新年接龙大会 转发相关接龙微博，康康谁会是888元🧧锦鲤！#微博今年玩了把大的##转发接龙开新年# 随手开出66元的好运开新仔也想拥有！点击👉 新年接龙大会 转发相关接龙微博，get你的新年惊喜吧！#微博今年玩了把大的##转发接龙开新年# 锦鲤附体的快乐有！点击👉 新年接龙大会 转发相关接龙微博，最高能赢888元哦！#微博今年玩了把大的##集龙宝行龙运# 祥龙昂首，万象启新！🐉3大品牌合体空降送新春福利啦！速戳链接，进入品牌专场，完成任务集齐3种品牌专属卡面，即可抽奖！超多隐藏红包🧧等你get！[挂灯笼]！@极星Polestar 新春集星卡@上汽大众-大众品牌 龘众集卡@领克汽车  ...全文现金锦鲤就是你！点击报名参与揪锦鲤，赢￥666现金红包🧧，入口 网页链接，#集龙宝行龙运# #微博开新年# 距离#集龙宝行龙运# 除夕开奖还有❷天！🔥全球已有超30600000人集齐龙宝卡！🧨除夕夜红包雨🧧即将降临啦！你的#龙宝#集齐了嘛？戳集龙宝行龙运 参与集卡，2月9日20:24准时开奖，最高可得2024元开年红包🧧～【转+关，抽10位送微博定制周边🎁】  抽奖详情 #微博今年玩了把大的# 谁懂翻到666红包的快乐呀！戳👉 集龙宝行龙运 完成指定任务抽卡，超多大额红包等你翻，快来迎接龙年好运吧！",
        "转发微博转发微博转发微博",
        "杨雪告别仪式定于 2024年4月6日上午9时，于八宝山殡仪馆兰厅举行。各位杨雪的朋友最后可来看看她。关于杨雪的病情情况及我们的幸福追忆 讣    告爱妻杨雪因突发疾病，医治无效，于2024年4月2日17时于北京辞世，终年39岁。杨雪一生为人善良，乐于助人，热爱生活，追求理想。家庭中，她是父母的好女儿，家庭的好妻子；工作时，她兢兢业业，极度认真负责；社团里，她是温暖的好朋友，值得信任的好伙伴。作为北京国安足球 ...全文很高兴能够和未来主场同事们在中超新赛季开始前，为联赛的新成员深圳新鹏城俱乐部诞生带来一次精彩快速的呈现。感谢城市足球集团各位老师的信任，新赛季，新征程，期待即将开始的新赛季，能够和各位同仁一起，帮助更多的足球俱乐部带来国际化、市场化、媒体化的产品和合作。 很高兴2023年促成了新疆伊犁如山足球俱乐部的合作，帮助孩子们到成都有了一次难忘的足球体验。2024年开年，老同事们的颁奖让我们的工作更有意义。新的一年我们还要和各位伙伴一起，继续做好人，办好事，踢好球，努力在这样的过程中收获宝贵的经历。 卡塔尔这两天，看了看萨德俱乐部的青训课，也看到了街头光脚踢球的孩子（也是萨德俱乐部梯队孩子），参观了记录了荣誉价值体系的国家体育博物馆。特别是这几个光脚踢球的孩子，拉着我上去踢，我拿球以后不到三秒，上来就在石头地上给我一个大飞，飞完以后主动介绍自己，推荐自己的社交媒体账号。我们的 ...全文过年有幸在卢塞尔球场，现场见证卡塔尔举国国庆。难以想象整整20年前，我也在现场看过一场中国队参加的亚洲杯决赛。这种洲际大赛现场的体会很深，建议同行们有机会都出来看看，到球场内，到街头，到俱乐部，看看别人的足球怎么开展的，世界上哪些是共通的。我们从提高对足球运动潮流的认知开始，思维指 ...全文今天来到本哈玛德体育场观摩了平等杯——上海申花vs泽尼特，土豪的比赛全场免票向观众开放，主席台的摆盘也很有特色。这种精美的赛事更加针对资深的死忠球迷，也更容易接触到球星。今天场边巧遇了昨天半决赛倒钩的伊朗神锋阿兹蒙来探班，不久以后或许我们还能在中国相见。 今天借宝贵春节间歇机会，来到卡塔尔观摩一场亚洲杯半决赛。伊朗2-3卡塔尔，这场比赛全场除了两个僵持10分钟时间段外，总体都在快节奏、高对抗、强精神的环境下直接PK。踢出这样的比赛，需要的是平时的训练做基础、高强度的意志力以及大场面的冷静做支撑，最终运气和天赋决定比赛。除了比赛本身 ...全文最近看到北京国安在葡萄牙冬训，现场参观本菲卡俱乐部。炒冷饭发一下，去年这个时候，来参观本菲卡光明球场，感受雄鹰文化，就算是给国安打前站了。本菲卡博物馆内还有两位中国球员的身影记录。那也曾经是中国足球的高光时刻。 胜利源于拼搏，拼搏的基础是过硬的训练。日常的付出，日复一日，最终在北京这座城市赢得尊重。技战术，奇技淫巧只是点缀，源自训练的硬实力是核心。各行各业都是这个道理。#北控男篮八连胜# 亚洲杯第二场，中国队0-0黎巴嫩。和球迷们一起见证全新比赛用球风火轮屡次击中横梁，保卫祖国大门，带来现场体验。 从结果看，前两场似乎不好，但是应该看到，中国队是在联赛假期中回来，在一个准备期进行比赛。个人认为，后边的比赛，他们的比赛感觉会越来越好。 今天利用难得周末晚上没事闲暇一会儿现场看看北控，也过来看看闵指导。训练决定比赛，准备期决定未来，无论面对多么大的困难，都记得闵指导底气十足告诉大家“从来我们也没有失去过信心”。@闵鹿蕾 闵指导加油。 转发微博转发微博世界杯预选赛主场0-3完败韩国，球场上的差距从客观上反应了过去几年所谓的疫情期间，国内竞赛体系严重破坏，联赛竞技水平大幅下降的恶果。不过还是欣慰看到，即便是这样，还是有这么多球迷，把比赛的门票炒翻天了。同时也欣慰的看到，球队和球员们的努力。今天和行业内诸多大咖一起来现场感受和 ...全文又一轮世界杯预选赛开始了。7年前在首尔、沈阳、西安、长沙、武汉见证了那一代球员为世界杯梦想的努力和拼搏。如今中国足球已经是物是人非了，但是作为行业从业者，也没办法忽视这种比赛带来的社会影响。就像是这条标语写的这样，“因为没有放弃，所以创造奇迹”。即将到来的比赛，希望年轻一批的队员 ...全文非常感谢同事们在赛前大雪的情况下，克服了各种困难，轻松愉快的完成了又一场国际比赛的各种保障工作。这也是疫情后我们第一次在京外完成赛事任务。今天在咸阳也见识了陕西球迷的热情，见到了许久未见的老朋友，期待接下来能够在西安有更多的机会，和人民球迷一起享受更多更精彩的比赛。 这个不是踢球，这是街霸动作废人了上港顶级的球场，双方激烈的对抗，国安为了荣誉的拼搏。“经历过的所有困难，都会让团队更加团结。”我们的身边从不缺乏好的故事。 恭喜四川九牛今日提前冲超成功了，补发一些前不久到遂宁现场观摩比赛的图片。无论在哪里，积极面貌的俱乐部都是城市的优质资产。 今天转战匈甲冠军队费伦斯瓦罗斯主场，“连吃带拿”体验了一把VVIP待遇。不得不说，人家这个比赛＋自助的款待，虽然吃的口味不太适应，但是整个互动体验确实是流程设计的好。比赛结束通道还恰巧遇到了主队光头主教练，非常友善和我输出一顿价值观。据说这位也是豪门名宿，和踢球时候形象变化较大，有人 ...全文喜报！经过五天的中国行后，吉格斯已经于今天凌晨登上了回家的飞机。很高兴我们的工作，给球迷们力所能及带来了快乐。在去机场的路上，据说吉格斯打开了手机，关注起了这样一场比赛…… 四年前，当时中赫还是布拉格斯拉维亚的股东时，有机会来布拉格看过一场欧联杯和切尔西的比赛。那场比赛因为北看台球迷被罚空场，气氛没起来。但是这里的足球文化的沉淀，俱乐部文化和历史的打造，百年俱乐部扎根于社区的基础，到今天也没有改变。 时隔四年多再次来到布拉格看欧联杯。欧洲洲际赛事的高强度对抗，特别是东欧比赛风格，现阶段对于亚洲球员挑战和难度更大。就像融入这里的足球文化很难一样。#欧联杯 有朋友问，意大利生活到底是不是很。这一圈看下来，我认为北京的金秋同样舒爽。 伟大的资产阶级国际战士，曼联传奇球星吉格斯同志，于北京时间今天凌晨抵达上海。在球迷们的欢呼下走出机场，四不两直奔赴苏州活动现场，与中国的曼联球迷互动。1785年，瓦特改良蒸汽机，第一次工业革命在英国开始，时至今日，长期生活在老牌资本主义国家的吉格斯同志，也感慨在世界的另一端，中国发展 ...全文现场观摩了欧冠国米1-0本菲卡。不得不说，米兰这个主场是我去过的欧洲诸多主场里，目前见过全场参与度最高，最为疯狂的一个主场。在看台上，明显能感觉到整个看台在和所有观众一起跳跃作用下而产生的振幅。现场的TIFO也堪称仅次于工体国安京狮TIFO，震撼程度排名第二 #国米vs本菲卡# 欧冠赛前本来说参观一下，结果改考察场地，全程观摩sky的同行们赛前干活儿了[捂脸]足球的规则和规律都是相通的，不同的人在不同的地方，做出来的文化又各有特色，这本身就是足球的魅力所在。#欧冠##国米vs本菲卡# 国庆黄金假期，10.3-10.7；英超助攻王，曼联左路飞翼吉格斯同志来华巡回演出，欢迎各位莅临指导 经过一段时间的筹备，今天早上吉格斯登上了飞往中国的航班。曼联名宿吉格斯，将会在苏州、南京（4日），合肥（5日），深圳（6日），北京（7日）参加梦百合足球季的活动，并且和球迷朋友见面。 #曼联这个项目真好，主要是既做实事，又稳定输出 很高兴最近收到了一个特殊的礼物，那就是当贝X5 Ultra 4K超级全色激光投影，超高清的反馈，让我和工作团队，无论在白天还是夜晚，都能身临其境，感受体育赛事的精彩，同样也能清晰地把握细节，让我们更好地反馈工作。\n超高清4K细节的呈现，让我们有了更加全新的游戏体验。\n\n新赛季的英实况足球五周年系列赛事圆满落幕，彭伟国指导现场和玩家组队pk。很高兴能够和这么多喜欢足球的玩家一起享受足球和游戏的快乐[强][强] 这个视频很清晰说明了当时的情况。超出足球比赛范畴的行为，也反应了目前大环境下球员们的心态2023哪吒汽车未来菁英明星足球训练营，首个周末两日结束。王晓龙教练给小朋友们带领了精彩的教学，同时也让这些孩子借此更加热爱体育，喜欢足球⚽#未来菁英一起赢 感谢御林军球迷会的各位兄弟们，能够让我在北京家门口的主场，就看到如此震撼的tifo展示。这不仅仅是一次震撼的体育展示，同时也用这样的行动，告诉各位仍然坚守的从业人员工作的意义。发一波最近中超看球的手机照片。之于图中的这些人，足球之所以有魅力，之所以会美好，并不仅仅是因为比赛的输赢。关键的是，你代表的是谁，你传递了什么样的文化，表达了怎样的价值观，又留下了什么样的记忆。一切都是因为比赛有故事 很高兴能够带领新疆伊犁如山U12青训参加彪马的比赛活动，也很高兴在过去三天时间，能够和小队员们一起来到成都，参观九牛俱乐部，体验成都美食，领取全新装备，进行交流比赛。感谢杨晨指导和拜合拉木两位跨时代的前锋，给孩子们送上的鼓励。我昨天和孩子们说：这是你们第一次走出自治区比赛，但这只是 ...全文分享新鲜事梦百合曼联天猫产品日——丹麦门神舒梅切尔抵京线上直播，送上红包雨🧧🧧🧧#好梦成就巅峰 未来主场呈现 参加三年来第一次chinajoy。玩家越来越年轻，游戏越来越国际化。游戏和体育一样，带来更美好的生活，创造更多元的世界（不是一元，也不是二极管），同时也为品牌营销提供了新赛道。 时隔一年半，再次来到凤凰山，这次不是空场了，终于感受到成都赛区的一份热情。重要的是，在这里成功预测了比赛，感受了与众不同的足球文化。 中超联赛，慢慢发展，脚踏实地，少官僚多务实，脚踏实地，一定会好。 因为众所周知不可抗力，2022年欠了不少账，但是终究还上了。尽管迟了几个月，但是我们没有失言，没有让孩子们失望，交付了这块高规格足球场。感谢王晓龙教练的足球教学，我们在大凉山给孩子送上了最好的暑期礼物。为下一球，为了青少年愉快的现在，精彩的未来，收获工作的美好意义。 报告领导，我经单位政审，政治可靠，思想稳定，身心健康，行为正常，安全可靠，无安全隐患！请组织放心端午打卡网红城市淄博，见证一场无观众有责任的比赛。烧烤虽然火，但是没有观众的足球比赛，显得黯然失色。 不是很理解为什么淄博赛区没有开放观众，所谓的安全问题，给球迷聚集在门口比有序进场更安全？足协杯这项赛事在过去三年被疫情打的贬值厉害。赛事开放，无论对于淄博队，赛事形象和中国足协都有好处。只能揣测，是因为主队财务困难交不起安保费？没有观众，为了打比赛而打的比赛是没有意义的一个多月的付出努力，用我们力所能及的专业竞赛保障和赛场运行，确保了一个精彩，无重大事故，球迷开心满意的90分钟。2013年6月15日，中国创记录主场1-5不敌泰国，卡马乔下课，很感谢这段在球队的经历，学到了很多。整整十年后的6月15日，很幸运还能依旧在场边做足球相关的工作。希望下次6万名球 ...全文奥体中心/国家体育总局训练局/工人体育场……经过一周鏖战，阿根廷＋澳大利亚赛前竞训保障0失误0差评满分完成。我们用努力工作，在力所能及的专业范畴内，给两支队伍带来了在北京的一周完美训练体验。#阿根廷vs澳大利亚# 补发一个上个月客场在八万人足球场，感受亚洲第一环屏球场魅力。（之前发的，因为提了不该提的事儿被和谐了） 小时候的北京的夏天大概分为两种：一种是家门口南城胡同大院的亲切熟悉的北京，一种是朝阳工体一带的喧嚣和豪气的北京。过去这些年，随着爱国创新包容厚德，京味越来越淡了，但是好在还有一些坚守在城市里的“北京孩子”——记录一下近期的好天气，也坚守一下北京孩子深入骨髓的局气，有面儿 分享一下昨天比赛拍下的瞬间。足球最大的魅力，就是你努力工作，然后能让这么多人一起共情 利用短暂一个傍晚时间，来石家庄学习考察，支持老同事袁总工作。一场次级联赛吸引了上万名球迷呐喊助威，还是应该看到中国职业足球联赛蕴含的巨大潜力。好好培育市场，服务好每一名球迷的同时增加职业足球从业者造血能力。我们最大的情怀，就是希望更多的人能不再只依靠情怀为爱发电。 两年前的夏天，我们第一次探访了大凉山，并且记录了那里少年们的足球梦想，也更加深刻理解了体育公益的意义。足球不仅仅是竞技，也是一种媒介。通过体育公益创造平台，让更多的孩子铸就梦想。2023年，这样有意义的工作还要继续 本质上是价值观的冲突，你如何看待足球，看待比赛的冲突。组织视比赛为战斗，你在战场上情情爱爱的不符合价值观。如果他们可以接受这些，那么就不是球迷组织，也就没有他们的坚持。只能说，我们还太缺乏体育的认知，缺乏足球文化。感谢那些燃烧了自己温暖了别人的人们。今天看似正常的生活，是他们付出了巨大的代价换来的青岛青春足球场半日游，恭喜青岛足球重新回归中国足球版图，也希望国安尽快调整好状态 没毛病。只要想挂，这个网子怎么都会挂的。今天是一个人，也可能是明天一条狗，一只鸟，一段病毒。只要不想挂，观赛体验为核心，解决办法也是很多的。//@亓叻:回复@房山老张:不好说，但我不会去谴责那个孩子。如果以后拉上网子，并不是那个孩子带来的麻烦，而是有些人怕麻烦。//新工体，老朋友！今天下午一直处于和人打招呼的状态，又重新看到大家真好[强][强][强]老北京，新舞台，希望接下来能有更多的朋友加入到我们的大家庭中，我们将用最诚挚的态度，和大家一起以球会友，迎接更加精彩足球生活[庆祝][庆祝] 携手拼搏，永争第一！很荣幸有机会参与到京东＆国安顶级合作伙伴的签约发布中。好久不见的国安队。顺便蹭热度给图6，优秀的体育营销和客户服务制服组打个广告，持续寻找热爱体育的伙伴们加入。 疫情管控放开后，同事们已开始第一次国际差，直接窜访塞尔维亚足协，力邀斯帅古德利为客户新品完成拍摄。作为东欧老铁，塞足协同事热情周到接待，让塞国目前已成为中国足球和欧洲足球交流的最前沿，足球文化也成为中国品牌出海欧洲的第一站。 本周末2024欧洲杯预选赛即将开始，我们的铁哥们塞尔维亚队也将开启欧洲杯之旅。去年秋天，我们帮助中国某投影品牌成功签约成为塞尔维亚国家队官方合作伙伴，并在世界杯期间成功完成了品宣。足球和啤酒没有国界，期待今年能帮助更多品牌出海，借助体育输出文化和价值观，抢订单尽快恢复经济活力。 本周末2024欧洲杯预选赛即将开始，我们的铁哥们塞尔维亚队也将开启欧洲杯之旅。去年秋天，我们帮助中国某投影品牌成功签约成为塞尔维亚国家队官方合作伙伴。足球和啤酒没有国界，期待今年能有更多的品牌出海，借助体育输出文化和价值观，抢订单尽快恢复经济活力。 前两天借工作机会考察了即将竣工的新工体。未来一段期间，新工体商圈将和三里屯商圈连为一体，工体地下商铺也做了百货、展示、博物馆、夜经济等几个区域的规划。同时，体育场夹层的几个大环廊和包厢，都为后续做贵宾款待做好了基建。主席台区域的贵宾款待计划，比赛日的品牌展示空间，都有很多设计潜力 ...全文昨晚欧联里斯本竞技2-2阿森纳，借机蹭热点分享一下今年1月葡甲现场看球见闻。作为葡萄牙历史悠久的俱乐部，这里看台陡峭，俱乐部文化氛围突出，绿色球场很有氛围。球迷中很多中老年球迷，人人都会唱队歌，这是历史文化的体现。给我印象深刻的是，因为穿了一件球队外套，在几天里路上很多人会和你打招 ...全文因为疫情导致日本足协财政亏空，日本足球博物馆于2月26日停止运营。自2003年12月22日开馆，总参观人数710126。有幸在2019年借国安亚冠客场比赛的机会到现场参观过，看过日本足球的荣誉体系，看过人们对于足球认真的态度。你认为足球是什么，他就是你心中的样子。 过去一周中，在中国足球发展基金会的领导下，我们分别在新疆建设兵团、湖南益阳、广西北流，祖国南北双线作战，学习、考察了全国县域足球开展的情况。三年疫情过后，看到大家逐步摘下口罩，重新走回热爱的生活中，更高兴的是，看到祖国仍然有这么多人关心、热爱、参与足球运动。作为行业从业人员，我们 ...全文2022“全民健身健康中国”中西部地区县域乡村足球活动，在过去一段时间开展的红红火火。祖国各地的人民，在雪地里踢，在土地上踢，在沙漠中踢，在戈壁上踢，在深山里踢，在高原上踢，在边疆踢，在雪山踢。今天，我们的同事有幸陪同中国足球发展基金会，新疆足协，兵团足协的诸位领导，来到祖国的 ...全文今日感悟：感谢同事们今天在办公室播放了詹姆斯打破得分记录的历史时刻，同时看到了，NBA作为最为商业化的体育联盟，在打破记录的第一时间，中断比赛，进行现场采访和简短仪式。体育比赛和赛事转播，让步于竞赛规则和规程，为赛事看点服务，为最广大的球迷服务，让故事更生动，比赛更好看。这样的职业 ...全文转发微博转发微博转发微博转发微博转发微博我也是专注看中国足球，对世界杯不太了解超大屏观赛当然当贝转发微博好的足球环境，需要好的社会环境作为依托。足球和体育，只是社会有机组成的一部分。 希望是个好的开始，今后各地也能科学，理性看待防疫签约塞尔维亚国家队的当贝X3，这资源真NB属于公开挑衅公众，蓄意激发公众愤怒，应该按照煽动颠覆国家政权罪，对这个党内的叛徒进行处理。这就是体制内一丁点权力的所有者，实际上已经与群众有了巨大的，无法共情的鸿沟。在这样的社会生活，真的是我们这一代人的悲哀微博推出了一个删除评论并拉黑的功能，我因为在这个博主的微博下质疑他的观点论据，就被禁止评论三天。原博断章取义，只拿6月以后的防疫数据，说第九版疫情防控方案多么拉跨，而完全不看之前的数据。这实际上是微博塑造了一个警察社会，人人都有执法权，人人都在被伤害。这样的价值观无法认同。如果我 ...全文中超联赛将于8月6日恢复主客场。无论究竟能恢复多少个赛区，无论有多少球迷最终能够进场，能迈出这样重大的一步，几乎可以称得上是目前社会防疫风向标的事件，真的要感谢中职联一直在坚持推进的同仁，感谢在过去三年黑暗隧道中，一直苦苦追求光亮的从业者。可以预见，在中超成功恢复主客场以后，中甲 ...全文北京市相关领导，应该出面向所有给今天出行造成不便的市民道个歉。你们工作就是这么做的？中超新赛季的危机与期望新赛季的中超联赛今日即将开幕，这是中国足球在2022年春节惨败越南，国家队兵败十二强赛之后的又一次重新开始。同时，也是在国内对于职业体育、体育演出、体育媒体等领域一片唱衰之下的又一次新的尝试。每一次危机都可能是新的机遇，但同时也都面临着巨大的挑战。在当下国内 ...全文中超快开始了。今年有点小活动，欢迎各位粉丝加群领礼品 雅勋粉丝群 世界（除我国）之外第一运动，每个人都参与其中，拥有偶像，理想，获得生活中积极的正能量。但是我们不需要，我们有冬奥会，三亿人上冰雪我们的领导，您制定政策的时候，是否考虑过全体居民的排队检测时间成本是否有政策的配套解决方案考虑过有些老人，行动不便，又没有智能手机，应该怎么在5天的假期生活吗关系到每个人生活的重大决策，一句话就说完了，如果北京宣布政策如此草率，那接下来上海的悲剧还会重演#共热爱 极京彩# 极狐汽车 #与国安走过的超燃岁月# 从小就是国安球迷。通过在先农坛、工体看球，后来逐步有幸认识了很多好朋友，也就此将足球写入了人生。1992年，国安俱乐部成立，我认识了家乡的球队，因为我是北京人，本能的和球队有了情感链接。2002年，我有幸在绿色狂飙助威，和兄弟们一起征战大江 ...全文//@Lonerro:“表忠心，喊口号，抓思想”从来都不是尊重科学。严谨的论证，有图表有数据有讨论才是尊重科学。",
        "勇敢面对最烂的相机#随手拍##街拍##街头摄影#街头摄影#摄影##扫街##宝藏摄影博主推荐计划# 豆本｜摄影书Unseen BeijingUnseenBeijing的翻书视频#随手拍##街拍##街头摄影##摄影画册##扫街##摄影##宝藏摄影博主推荐计划##街头摄影[超话]#一不小心就做了一本迷你书#街拍##扫街##宝藏摄影博主推荐计划##随手拍##街头摄影##摄影##摄影画册# 这几天如果有photofair的门票的话，是可以去几个联名的画廊参观的，例如Fotografiska日常的门票就要120还是蛮贵的，喜马拉雅的史蒂芬肖尔的展也还在呢。向Elliot Erwitt致敬一下。#街头摄影##街拍##随手拍#街头摄影#扫街##摄影##宝藏摄影博主推荐计划# @Fotografiska 好的，@漂亮的内存条 牛逼Jonas BenDickson的大师班上的作业叫做“Unseen Beijing”，这作业题目挺有意思的，我也来参与一下#随手拍##街拍#街头摄影#摄影##扫街##宝藏摄影博主推荐计划##街头摄影##佳能# 我有一台“半格相机”——yashica Y35，传说中的圾皇。对了，照片里还有远道来上海出镜的@何脑斯 😁😁😁#半格相机##我只能送你一台小相机#街头摄影#摄影##街拍##宝藏摄影博主推荐计划##yashica##随手拍##lomography##扫街# 接触印相 Contact Sheets的 《Vol.6 接触Nafis：摄影器材党的自我修练》，分享给你听听～ 网页链接（via @小宇宙播客App） 用世界上最烂的相机拍照片是一种怎样的体验？这些照片来自于Yashica Y35，在2017年被公认为一台诈骗相机，把一个行车记录仪移植到一个“数码胶片”外观的相机内，众筹超额十倍达成。这样一台相机能拍到什么照片吗？#扫街##街头摄影##街拍##半格相机##宝藏摄影博主推荐计划##yashica# 今天拿到一台史诗级诈骗相机，马上出门拍出一堆废片。#随手拍##扫街##街拍##街头摄影##宝藏摄影博主推荐计划# 踏青出门手机拍照#手机摄影##小米手机##小米14ultra##街头摄影##街拍##扫街##宝藏摄影博主推荐计划##小米14ultra钛金属##随手拍# @小米手机 @雷军 @小米影像 赞哦钛开新了，小米14ultra开箱。#小米手机##手机摄影##小米14ultra##小米14ultra钛金属# 当春天来敲门#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##徕卡##徕卡m# 很久没有去虹口走一走了｜gfx50r#街拍##随手拍##街头摄影##扫街##宝藏摄影博主推荐计划#富士摄影#富士gfx50r# @富士数码影像世界 @X-SPACE富士影像共享空间 据说是史上最冷的2月。｜gfx50r➕50/3.5#随手拍##街拍##街头摄影##扫街##微博开新年#富士摄影#富士gfx50r##宝藏摄影博主推荐计划# 终于解决13u最大残念了，长焦微距开工大吉#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 大年初五的街头摄影#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 大年初四的街头摄影#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 大年初三的街头摄影#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 大年初二的街头摄影#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 大年初一的街头摄影#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##佳能相机##微博开新年##佳能# 朋友们龙年吉祥，万事顺遂 好冷，想念那些暖暖的照片了#随手拍##街头摄影##扫街##宝藏摄影博主推荐计划##街拍##lomography##lomo滤镜##fimo相机# 明日腊八#街头摄影##宝藏摄影博主推荐计划##扫街##随手拍##街拍##佳能# 假如我的手机是一台半格#随手拍##街拍##扫街##街头摄影##宝藏摄影博主推荐计划#小米手机#小米14pro##半格相机# 周末碎片#随手拍##街头摄影##扫街##街拍##宝藏摄影博主推荐计划# @奥之心OMSYSTEM OM5+17/1.2 周末碎片#随手拍##街头摄影##扫街##佳能##佳能相机# 2023最后一扫，我的儿时乐园｜OM5+17/1.2@奥之心OMSYSTEM #随手拍##街头摄影##宝藏摄影博主推荐计划##街拍##扫街# 中国影像辞典，感谢小米这些年为影像付出的努力。#2023中国影像辞典##2023年度瞬间# 今年上海双年展的主题叫“宇宙电影”，那么，这部电影好看吗？@上海当代艺术博物馆PSA #随手拍##宝藏摄影博主推荐计划##上海双年展##手机摄影##街头摄影##小米14pro纯钛# 圣诞节快乐富士x100v#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划# happy了今天好冷啊#随手拍##街拍##街头摄影##扫街##宝藏摄影博主推荐计划##带着微博去旅行#理光gr3#小米14pro##小米手机#小米手机 冗余年假-1，特种兵一日游富士摄影富士x100v#宝藏摄影博主推荐计划##街头摄影##随手拍##街拍##扫街##带着微博去旅行##苏州# 抓住秋天的尾巴#街拍##街头摄影##随手拍##宝藏摄影博主推荐计划##索尼黑卡##扫街##小米14pro##rx1r# 提前发出年度总结#街拍##街头摄影##扫街##宝藏摄影博主推荐计划# 『贰零贰叁的街头摄影』 ...全文碎片生活#街头摄影##扫街##宝藏摄影博主推荐计划##随手拍##街拍#理光gr3#索尼黑卡##sonyalpha##rx1r##gr3x##小米手机##小米14pro# 突然收到一本回忆杀。一眨眼五年过去了，很高兴能够在过去的日子里遇见你。还有，你们！富士摄影富士x100v#街头摄影##扫街##宝藏摄影博主推荐计划##富士数码相机##富士# @X-SPACE富士影像共享空间 @富士数码影像世界  周末扫街#随手拍##街拍##索尼黑卡##宝藏摄影博主推荐计划##sonyalpha##rx1r##扫街#理光gr3#gr3x##街头摄影# SonyRX1r2，扫街#随手拍##街头摄影##街拍##宝藏摄影博主推荐计划##sonyalpha##索尼黑卡##rx1r# 搞了个好玩的老古董，Sony Rx1r2，大黑卡。#街拍##宝藏摄影博主推荐计划##街头摄影##随手拍##rx1r##sonyalpha##索尼黑卡# 上海弄堂，by小米14pro#街拍##扫街##宝藏摄影博主推荐计划##手机摄影##小米手机##小米14pro# 回复@柠檬酸酸不苦涩:太抢手了……//@柠檬酸酸不苦涩:为什么还是没货啊小米14pro钛金版开箱，这钛钛钛钛钛好看了吧#小米手机##手机摄影##小米14pro##小米14pro纯钛#小米手机#小米# @小米手机 @雷军 @小米澎湃OS 双休日#随手拍##街拍##街头摄影##徕卡m10r##宝藏摄影博主推荐计划##扫街##徕卡# 运气挺好的，下午没下雨。#街头摄影##街拍##随手拍##宝藏摄影博主推荐计划##徕卡m##徕卡m10r# 黑与白#街头摄影##宝藏摄影博主推荐计划##徕卡m##扫街##黑白摄影##黑白##徕卡m monochrom# ",
        "身边人在问，这些人会不会获得赔偿。我说，会的，这是付费高速公路。昨晚预约了从酒店到机场的网约车。今早，亲戚很客气准时来酒店门口决定送我去机场，说路上再聊聊。亲戚说，按照规程可以取消的。我说，这样子不好，取消网约车，司机一天会郁闷的。看见一辆空车就在酒店门口，我喊了一声，是你的车子么？司机说是的，旁边人帮助我把行李搬上了后备箱。我趁机和亲戚再寒 ...全文等待官方通报，在我看来等待一个结果，转发显示关注。但是，这个时候有些甚至某个大V会出来说，应该是不会的，按照常理是不会这么做的，诸如此类。这人会是谁呢？借个图，祝大家劳动节休息充分。 在读大学时就遇到这种玩法了，切糕谁敢碰，又不敢煽动民族矛盾。来到了桂林阳朔。这是遇龙河，不是漓江。遇龙河是漓江在阳朔的支流。//@商建刚:我想去桂林，我想去桂林。。。你们员工情绪有问题，你们领导要检查，管理水平有问题。领导要从自身找原因，不要盯着员工找借口。20元人民币的背面风景是桂林的漓江山水。桂林是中国著名的风景旅游城市，漓江是桂林山水的代表，以其独特的喀斯特地貌和秀美的山水风光闻名于世。20元人民币背面的图案就是漓江的一处著名景点——九马画山，展现了漓江的山水之美。桂林漓江的美景不仅出现在人民币上，还多次出现在邮票、纪念币等上， ...全文原来民营企业争着想做政府房地产工程，现在政府工程没有人干，干之前打听能否落实资金。现在政府差民营企业工程款很普遍么？ 阳朔的山陡峭分享视频20元人民币纸币背景画面原址分享视频原因分析:这是大人和老大没沟通好，就“擅自”养了老二，分走老大独占享有的爱、财产、关注，所引发的悲剧。漓江分享视频 http://t.cn/A6Lakjsd漓江分享视频 http://t.cn/A6Lakjsd湖畔轻舟慢摇橹，芦笛岩下心悠然。翠竹倒影入水间，偷得浮生半日闲。 桂林 聊得很欢。回复@简昉:我也同意学文学学艺术。未来人工智能很可能是工具，而不是专业。你学会了人工智能，如果你不懂文学、不懂艺术，也没有任何创造力。鼓励年轻人学人工智能，是把人工智能还当做一门手艺。鼓励年轻人学文学艺术是更高的要求。因为对这部分年轻人来讲，人工智能已经是他们的工具了。学者是多么的弱势，学者把学校的事情上网是要冒多大的风险？这要是给老师多少个胆量老师才敢公开和学校对着干呢。未来做旅游或者是做海外投资、海外贸易是可行的专业方向。我建议年轻人读人工智能专业。像法律这种专业，能不读就不读。现在的法律工作很大程度上都可以被人工智能所替代。未来的法律工作是怎么样？还不知道呢。能够学一点技术就学点技术。法律可以在以后自学的，如果感兴趣的话。学好数理化，走遍天下都不怕。悲哀，无言以对。躺平分享视频坐在中间的是位著名画家，是谁？和他讨论人工智能写画，而不是画画，怎么想。 沈丰明1975年作品1958/59年沈丰明创作，出版社出版。1978年，沈丰明到了广西之后主动创作，出版社出版。原作已被私人收藏家收藏，并经拍卖。实景象鼻山 桂林·象山景区 芦笛岩洞分享视频 http://t.cn/z821vF2第一次来桂林分享视频 http://t.cn/z821vF2超出预料的是，新浪微博的用户对他这么不友好。始料未及。当前网络安全状况 桂林·桂林大公馆 好好的专业不干，做什么官呢？莫做官的理由很多，升官就不能发财，想发财就莫做官。朝中无人莫做官。有没有编制不是一回事么，有什么差别。应该取消编制与无编制之间的差别，如这里有什么差别的话。中方乐见一个自信开放、繁荣发展的美国。希望美方也能积极正面看待中国的发展。付费咨询如何填报志愿，在我哪个时候是无法想象的，这里面有什么生意经？不带翻译工作人员的。 老有所养，老有所靠，在老的时候已经没有自我保护的能力了，只有被人欺负。幸亏还有个孩子报警，如果没有孩子报警，这样的老人该多么悲惨啊。如果没有孩子报警，说不定这个老人被护理人员打死都不知道。这该怎么办呢？这该怎么办呢？我把威权主义国家这几个字输入到kimi，出现的是，尊敬的用户您好，让我们换个话题再聊聊吧。 查看图片一位跳舞主播边跳舞，插播一段普及法律，你觉得高大上吗？一位律师在直播的时候，插播一段跳舞，你觉得很不体会。为什么呢？身份不同，要求不同。我提到，体面和圆润。做律师需要体面，做法务需要需要圆润。律师失去体面，让一群体面的人觉得失了面子，所以同行要diss她。这是为什么律师要吐槽这 ...全文同意。我没有拿整块时间来刷短视频，都是在零碎时间刷，但零碎时间比较多一点。这个题目作为一个10分钟演讲的一个环节，实在是太平洋了。 有一个视频会议设置在我早上5:30。我也可以不参加这个会议，他们参加就行了。但是我早上5:00自然就醒了。起来的时候还不知道为什么醒，然后就收到了一个微信说，现在我们开会了。原来早上5:30还有一个视频会议。 国内互联网的确没什么热点了。播客选题：什么是过分的要求？如何去拒绝这些过分的要求？在你的生活当中有没有遇到这种情况？有一些人他提的要求很过分，但是他竟然自己不知道这是一个很过分的要求。当遇到这种情况，你该怎么拒绝呢？我觉得，他很可能误解了彼此之间的关系，其实不是那么熟，或者说他的确认为他需要帮助。 盗窃罪没问题，诈骗罪如何认定？编造虚假的账册能认为是诈骗么。回复@希望是晴空万里:您客气。走进百度实践学习 #网传女律师做擦边直播赚2万引热议# 对于律师协会而言，怎么样给年轻律师提供相对不那么卷的发展平台，怎么样给年轻律师机会？怎么样让年轻人中能够有更多的人才进入这个行业，而不是把所有的年轻人困在既有的跑道里，这是律师协会需要思考的。律师行业有一句话，不是家里穷，谁出来做律师呢？律师行 ...全文这个视频说明了这家律师事务所没有给年轻律师案源，没有给年轻律师相对高的工资，导致年轻律师被迫上网营业，自己去寻找案源。初中同学，高中同学，大学同学，是作为自己的记忆存在的，而不是作为功能而使用的。刷脸与世界脱轨了，不刷脸又对接回来，与世界接轨不脱节。统一度量衡，停止对韭当割。#bilibili# 沈奕斐和商建刚的视频“父母的愚蠢毁了我的一生”：一条视频揭开中国父母残酷教育真相！ “受邀”来文和友品尝美食，刚找个地方凑合坐下。#一起品尝美食吧## 图4公示受邀票子，哈哈哈哈。 长沙·海信广场(华远国际中心) 徒步橘子洲好香，这是什么植物？ http://t.cn/z8AJJMO青年毛泽东分享视频 http://t.cn/z8AJJMO雨中参观橘子洲。 长沙·橘子洲风景名胜区 这几年我苍老好多，看这个视频里的我还是蛮年轻的，其实没过多久时间，读书写作研究烧脑容易催人老。现在出来开会，偶尔被人认出。第一句话是，你是商老师吗？我是商建刚。对面激动的跳起来，或者有其他夸张的表情。说第二句，我好喜欢沈老师。客气一点的会补充一句，我好喜欢你们聊天，还有沈老师的视频，我都看了。我问，你觉得我配合沈老师聊天，有什么需要改进的么？聊的话题都是沈老师的专业，我的 ...全文每次挑选几个值得点赞的评论。 人民币分为国内人民币和国际人民币。2024知识产权南湖论坛，认真记笔记学习。 长沙 回复@Aaron_妈:iphone的播客程序有我们的播客么？上面有关注么？有谁帮忙截图看看。//@Aaron_妈:实际关注应该比30万多，我最开始就是在iphone的“播客”程序听，最近才下载小宇宙，你们应该只统计了小宇宙的粉丝。跟着图片一起再旅游，这些地方我都去过。 特步还是大家想象的特步吗？还是，特步只是无知之过，改了还是好孩子。不管怎么样，这事儿算过去了，但后果和影响需要时间消化。 播客做了169期了，关注快到30万。 看到kimi的这段输出，我确认kimi不客观，只会溜须拍马。张维为是复旦大学特聘教授、复旦大学中国研究院院长、博士生导师，同时担任国家高端智库理事会理事、上海春秋发展战略研究院理事长、《东方学刊》主编。他在2016年被《光明日报》评为中国智库十大人物之一，是中国政治学界具有重要影响力的学者 ...全文鸿茅药酒事件当事的处境令人同情。面对“病退”状态和经济困境，他选择了通过写作寻求尊严和生存的权利，这体现了一个人在逆境中不屈不挠的精神。社会各界的支持和购买他的书。这一事件也提醒我们，社会应更多关注言论自由和个体权益的保护，共同营造一个公平正义的环境。#鸿茅药酒事件#这节奏，是向雷军旁敲侧击要su7。回复@江橙子儿:一切过往，皆为序章。过去都过去了，不能说明什么。经允许，使用kimi搜索了沈奕斐，如下是结果。沈奕斐教授是一位在性别研究和家庭研究领域有着深厚学术背景和社会影响力的学者。根据搜索到的信息，沈奕斐是复旦大学的社会学博士，担任副教授，并曾是哈佛大学燕京学社的访问学者。她的研究兴趣主要集中在性别研究和家庭研究，并且她致力于将学术研究转 ...全文kimi对我的评价，我在kimi中输入商建刚三个字得到的。我对kimi评价的评价是，感谢好评，尽说些好听的，我很惭愧，你很社会。商建刚是一位在中国法律界具有重要影响的专业人士，他的职业生涯经历了从律师到法官，再到学者的转变。以下是关于商建刚的一些关键信息：1. **商建刚**曾任北京大成（上海 ...全文中医药传统知识是中医药的核心内容，兼具卫生、经济、科技、文化、生态五重资源价值。目前中医药传统知识面临国外不当占有、盗用，国内传承、保护不力的双重困局，现行法律制度无法实现全面、系统保护，建立专门保护制度已成为必然选择。专门保护制度需要解决四个核心问题：对外防御侵占和不当占有， ...全文值得研究的法律问题，活动物作为赃物如何保管？15年是最高刑期么？抓的很及时。这个帖子被呼吸紧删除了。实践教育基地签约，兼职教师工作会议暨新质生产力实务导师论坛低调召开，我体会到法律服务业的三大核心价值，专业、资源与情绪。实现手段是，链接、有效、融入。 挺好的。山东淄博黑社会习气依然存在，扫黑除恶任务未完。今天下午我在律师事务所新质生产力研讨会上即兴发言。这个发言是听到了很多律师，特别是执业多年的律师的感叹之后随即想到的，现在小记下。律师的新质生产力内涵是，专业、资源和情绪，这三个关键词。现在律师需要靠这三项实现价值，创造价值。如何实现或者说如何获得呢？链接、有效、融入为手段。具 ...全文如何找到靠谱的律师，这个问题值得回答一下。首先要定义律师的靠谱是什么？一般人靠不靠谱，主要看是否言之有物，言而有信。说话是否靠谱，一般能够判断出来。如果一位律师说自己很多关系，说自己特别擅长什么专业，一般都是不靠谱的。靠谱的人不吹嘘自己，说法律关系、说法律规定、说自己对于案子的 ...全文发布虚假信息，渲染教育内卷，被查处。从政治上国家利益高于一切，从道义上叛徒是要被清理的。有老板托人找我找关系，我听完之后说，现在不行找关系，打官司是技术活，技术能够解决的不需要找关系。找了关系还是回归到技术操作上。有人说没关系案子输了，其实是法律技术活儿不精通。唉，我哪里有什么关系啊。然而，当事人还是只是相信关系，不相信技术。 只是梳理了事情过程，但解读肤浅。这案子让人有很多联想，这孩子出国还要带作业，这孩子竟然要把作业本丢在厕所里是什么情绪。情绪都指向了谁？生活在治安好不带恐惧出行的城市是多么庆幸。 星期天的早上最适合的活动是锻炼，是另外一种形式的停顿、休息或者说安息。 周六晨练小跑，现在参加成群结队的集体活动机会少了，但是锻炼不能放弃。公园里锻炼的老同志很多，也有很少的年轻人，像我这个年纪的中年人的真不多。说我还年轻呢，还是已经进入了预备退休行列？ 上海·大宁灵石公园 律师法务第七周 今天是第七周的星期五。意味着我们的课程这个学期的课程基本过半。 有趣，可以聊聊。上课了。 是不是P的太厉害了，这还是证件照吗？ 标识牌不清楚在商场里被指示标识迷糊了，找不到方向。 http://t.cn/A6cm2rCF凸显了上级的重要性，对把事情往上反映成为有效解决问题的途径。要么是枫桥经验，要么是往上反映，网上反映。律师法务 ",
        "昨天遇到迷路的武汉大叔和蓉城哥一起护送 三人相谈甚欢 这幕真的超级舒服 好像去年一样 就是开局情侣让我着受到暴击 遇到我你俩算捏到软柿子了欢迎武汉下次再来 记得把张彤彤带走 成都·凤凰山体育公园专业足球场 姨姨带娃记蓉迷的一天 侄儿真可爱 下次不带了成都蓉城 人和人的羁绊第一眼就注定了 仅可爱的人可见 •͈ᴗ⁃͈你好2024 迷途未远 寻蝴蝶之踪可抵春天 成都·为什么艺术空间 WHY ART SPACE 武汉 你好 武汉·塔子湖体育中心 🖤 蓉城比天津强太多了 机会很多没把握住 真的可惜了 希望罗二娃早点回来啊#中超联赛##成都蓉城vs天津津门虎# 成都·凤凰山体育公园 Happy Birthday to Me 迪丽热浠 勇敢的人享受世界 大理·洱海 成华区的朋友们当时上海说的封四天哦比你们还少一天 成都·绿城·凤栖鹭鸣 最近不敢出去耍了怕万一我不小心确诊了把我一晚上吃四顿的详细行程爆出来全成都人民骂我是饭桶#成都疫情# 成都 Merry Christmas 这个天气真是适合睡觉。 ",
        "你好，我是教龄17年的英语老师，因为名字里带个侃，大家都叫我侃哥，或侃老师（事实证明，我也确实挺能侃的）。我的宗旨是带着大家学英语、长知识、看世界，下面是我创建的常用话题：👉#侃哥英语干货#：分享有趣实用的英语短知识👉#英文好词好句#：为你精选英文中不能错过的实用词句? ...全文早上在这家咖啡店备课，看到门把手上有一句英文，no weak coffee。weak coffee 是咖啡术语，表示&quot;淡咖啡&quot;，即浓度较低的咖啡，原因是咖啡豆研磨得较粗；反义词是 strong coffee（浓咖啡），味道强烈，原因是咖啡豆研磨地更细。所以这家宣称 no weak coffee 其实实在说明自己咖啡豆研磨细致，提供的咖 ...全文out of question 现在已经不用了（obsolete），大多数词典只收录&quot;out of the question&quot; 的词条，表示&quot;不可能&quot;，同义表达为 There is no question of...#侃哥英语干货# 耐克这句话有点意思：The future just made history. 你如何翻译？#金句分享# 经网友投稿，才知道&quot;香菇&quot;的英文是 shiitake，不过图一写错了，两个 ii 写成一个 i 了，成💩了...查了一下，shiitake 来自日语しいたけ（椎茸），shii 是日语&quot;椎树&quot;， take 是日语&quot;茸&quot;（蘑菇），shiitake的本意是&quot;椎树上的蘑菇&quot;。发现好多菇类都来自日语，还有金针菇英文叫 enoki，来自日语 ...全文为啥酒店里的“免费”不是 free，而是这个词？为啥酒店里的“免费”不是 free，而是这个词？complimentary#侃哥英语干货##五一节#我在海南三亚，大家五一快乐假期有何安排？#我的五一游记# 三亚·南山文化旅游区 继母（stepmother）或继父（stepfather）前缀“step”来源于古英语的“steop-”，它原先表示失去了一位父母的孩子。后来，这个词的含义扩展到了那些通过再婚而与孩子形成亲属关系的人。因此，“stepmother”或“stepfather”就是指那些与孩子没有血缘关系，但通过结婚成为孩子继父母的人。#英语考古# “涝的涝死，旱的旱死&quot;的英文翻译，挺有灵性~#英文好词好句# Gather ye rosebuds while ye may 是英国17世纪诗人罗伯特·赫里的诗句。ye 是 you 的古体，所以该句字面意思为&quot;当你可以采集玫瑰花苞的时候就去采集&quot;，可以翻译为&quot;花开堪折直须折&quot;。 #金句分享##英语考古# 每日一题第 1️⃣6️⃣3️⃣期 👇👇👇   侃英语 | 每日一题  Hydrogen is one of the most important elements in the universe______it provides the building blocks from which the other elements are produced.选✅的同学可以在评论区说一下自己的解题思路 选❌的同学可以在评论区复习 ...全文酒店里的“免费”一般用这个词：complimentary#英文好词好句# 带孩子来三亚亚特兰蒂斯水上世界玩儿，电梯里这句口号说得不错：where water meets wonder（水和神奇相遇的地方），water 和 wonder 押韵很妙。如何翻译比较有意境？#金句分享# 看了一篇文章，里面出现了两个词：out of touch 和 grounded，前者可以表示&quot;不接地气的&quot;，后者表示&quot;接地气的&quot;。#侃哥英语干货# 每日一题第 1️⃣6️⃣2️⃣期 👇👇👇   侃英语 | 每日一题  The______of beer and alcohol in New Zealand is very high.选✅的同学可以在评论区说一下自己的解题思路 选❌的同学可以在评论区复习一下知识点#一起做个题#    #侃哥每日一题#  网页链接 感觉它在骂我 三亚·三亚亚特兰蒂斯酒店 Live within your means 是英语常用短语。means 这里表示&quot;钱财&quot;，live within your means 表示&quot;量入为出&quot;。#英文好词好句# state-of-the-art 现在的含义是&quot;最先进的、达到最高水准的&quot;。其实也不难理解，最先进的技术往往达到一种&quot;艺术(art)的状态(state)&quot;。比较对应中文成语——“已臻化境”（已达到出神入化的境界）。#英文好词好句# 到底无人还是无超市#爆笑翻译大赏# 这个短语不错——age like a fine wine（人如美酒，越老越醇。）#英文好词好句# 这句话有点意思，两个 change 含义不同，前者表示&quot;改变（别人性格）&quot;，后者表示&quot;换(一拨人)，即重新选择结交的朋友。这句话你如何翻译？ #金句分享# 这道题选 D。to save &quot;what little money she could (save) out of her wages&quot;，其本质是个感叹句，还原一下: What little money she could save out of her wages! 不选 C 的原因是，such little money 表否定了，应该用 a little来，做到选择题（先选，回头公布答案）#侃哥英语干货#  一边撸猫一边听歌一边上课，太舒服了吧 德国物理学家海森堡这句名言有点烧脑：Only a few know, how much one must know to know how little one knows. 字面意思是：只有很少人知道，一个人必须知道多少，才能知道自己其实知道得很少。怎么翻译有意境？#金句分享# 【收藏】霉霉新专辑《苦难诗社》31首歌名完整解说【收藏】霉霉新专辑《苦难诗社》31首歌名完整解说！你最喜欢哪一首？[馋嘴]#霉霉新专苦难诗社##芝士热亿点#每日一题第 1️⃣6️⃣1️⃣期 👇👇👇   侃英语 | 每日一题  Jim isn't______，but he did badly in the final exams last semester.选✅的同学可以在评论区说一下自己的解题思路 选❌的同学可以在评论区复习一下知识点#一起做个题#    #侃哥每日一题#      ...全文除了 sarcastic，还有什么词？ 看国外报道神舟18号的新闻，注意到一个&quot;熟词僻义&quot;——relieve，比较常见的意思是&quot;减轻、解除（痛苦）&quot;，这里表示&quot;接替、给...换班&quot;，文中 The spacecraft’s three-member crew will relieve the Shenzhou-17 team，意为&quot;神舟18号的三名队员将给神州17号队员换班&quot;。其实两个含义是有关联的，给某人换班 ...全文昨日我国神舟18号发射成功，现在西方主流媒体已经开始用 taikonaut 专门指代中国航天员了，taiko 是来自中文“太空”拼音 taikong。顺便补充：美国宇航员专用词 astronaut，苏联宇航员专用词 cosmonaut，现在中国航天员也有了自己专属说法，考试必备哈！期待中国人早日登月！ 我感觉中文里的“乖”，可以用这个词来翻译：docile  #侃哥英语干货# 拳王阿里名言：You don't have to be in a boxing ring to be a great fighter.（你不必站在拳击台上，也能成为伟大的斗士）🥊 拳击蛮好玩的，肥油咔咔掉~#金句分享# 👉&quot;不甘心&quot;英语怎么说？&quot;不甘心&quot;就是&quot;不满足于&quot;（=not content with），比如&quot;我不甘心只当服务员&quot;，可以说 “I am not content with just being a waiter.#侃哥英语干货# 图片中“He done got on your nerves”是典型的美国黑人英语，done=have (already)，比如Sue done ate the cake（黑人英语）= Sue has (already) eaten the cake（标准英语）。所以原句He done got on your nerves = He has (already) got on your nerves，表示“他已经把你惹毛了“（get on sb.'s ne ...全文这套书的设计真有趣，书名：The Decline &amp; Fall of The Roman Empire（罗马帝国衰亡史） 每日一题第 1️⃣6️⃣0️⃣期 👇👇👇   侃英语 | 每日一题  The ball______two or three times before rolling down the slope.选✅的同学可以在评论区说一下自己的解题思路 选❌的同学可以在评论区复习一下知识点#一起做个题#    #侃哥每日一题#    网页链接 这句话好赞：Hard work beats talent when talent fails to work hard.  意思是努力比天赋重要，你会如何翻译？#金句分享# 👀 眼镜度数不是 degree，而是 diopter（屈光度）。问别人眼睛度数的时候，可以说：What is your eyesight?/ How strong are your glasses? 回答“我近视200度”，可以说：I am near-sighted with 2.0 diopters. 或3.0 diopters（300度）&quot;近视&quot;的医学专业术语是 myopia，口语说法为 near-sighted  ...全文我也是最近积累了这个词：demystify（使非神秘化）即&quot;祛魅&quot;吧 #英文好词好句# &quot;包吃包住&quot;，英文可以说 Room and board is included. 或者简单一点，&quot;一份包吃包住的工作&quot;：a room&amp;board job #英文好词好句# 这个 suffer from 或许可以翻译为&quot;患有&quot;。#英文好词好句# 查一个词 unsung，在例句中发现一个好短语：unsung hero。一般英雄都是被歌被颂赞美的，但&quot;无名英雄&quot;，未被歌颂（unsung），却默默地贡献价值，更值得尊敬。可以说 unsung hero 很有意境！比 unnamed 更好！#英文好词好句# Wuthering Heights 为什么翻译成《呼啸山庄》？神来之笔！Wuthering Heights 为什么翻译成《呼啸山庄》？神来之笔！#妙译#经济雪人这篇文章有点炸裂，分析为啥北韩文化搞不过南韩文化。小标题玩了个谐音梗，讽刺感拉满：Gangnam style v gulag style（江南 style 对 古拉格 style）。*&quot;江南 style&quot;是一首风靡世界的南韩歌曲，而 gulag 跟Gangnam 谐音，意为&quot;古拉格&quot;(苏联时期关押 zz 犯的劳动营）。 这是位于巴厘岛的 ikan（爱侃）粉丝会所，进去报我名字，可以打....骨折 fulfil 和 fulfill 一样的哈：前者是英式拼法，后者是美式拼法，都表示“实现”。英美拼写不同的例子还有很多，例如（前英式，后美式）：savor/savour（品味）；grey/gray（灰色）；theatre/theater（剧院）；tyre/tire（轮胎）你还能举出啥例子？ #侃哥英语干货# 耐克这句话挺妙的：This was never a long shot. 用了双关，a long shot 一方面表示远距离投篮，另一方面是个短语，表示&quot;希望渺茫&quot;。你如何翻译？#金句分享# 霉霉新专辑里这句话，我以前讲过，谁还记得：fake it 'til you make it  #金句分享# 特斯拉的成功不是偶然，箱子上的这句话说明了公司的价值观：Minimize Bureaucracy, Just Get it Done. 但图中文中有些别扭，怎么翻译更有意境？#金句分享# 官方答案给的是 C。选 B 的同学请注意：完成时表示过去动作对现在的影响。如果你叫了人，但人还没来（过去动作对现在持续产生影响），用 have called；人来了（影响结束），用 called。大家看看能不能体会。一道中考英语语法题，感觉大家可能会纠结在 B、C 两个选项...先选，回头公布答案#侃哥英语干货# #爆笑翻译大赏# 老外把 ppt 上的英文 The wise adapt themselves to circumstances, as water molds itself to the pitcher. 翻译成了&quot;明智的人会适应环境，因为水会影响投手&quot; 后半句拉胯了：mold 此处作动词表示&quot;塑造“, pitcher 这里表示&quot;大水罐&quot;。就是说水会根据容器的形状来改变自己的形状，强调&quot;适应环境&quot; ...全文“Wuthering Heights”翻译成《呼啸山庄》好有意境！在英语中，“Wuthering”来自动词 “wuther”，意味着强风刮过的声音。而 “Heights” 在这里不单纯指高地，而是指位于高地上的房屋。艾米莉勃朗特的小说所描写的地点正是位于英格兰北部荒凉的高地上，经常被狂风暴雨袭击。“呼啸山庄”这个译名 ...全文美国国会通过了第二轮打压 TikTok 的投票，聊聊电视屏幕上出现的几个投票关键词：1. YEA: 表示支持提案的票数，即赞成票。2. NAY: 表示反对提案的票数，即反对票。3. PRES: 表示“present”，即议员在场但选择不投赞成票也不投反对票，仅记录出席，即&quot;弃权&quot;，4. NV: 表示“not voting”，即议员没 ...全文昨晚把霉霉新专辑《苦难诗社》听完了，觉得质量比上一张《午夜》更好，每一首歌都可圈可点。惊叹于霉霉的创作力，一直在全球巡演，格莱美也拿到了手软，饱受争议但一直不忘初心，一直在写歌、发专辑， 而且免费给所有歌迷听，不得不服。就像这几句歌词一样：'Cause I'm miserable（因为我悲惨透顶） ...全文学校里这句标语&quot;Human. Kind. Be both.&quot;应该是号召我们既要做人，又要善良，怎么翻译更有味道？ 1978年高考英语卷题目，时代烙印鲜明 大家感受一下难度 霉霉新专辑为啥叫“苦难诗社”？她发文这样解释，文笔超棒！霉霉新专辑为啥叫“苦难诗社”？她发文这样解释，文笔超棒！#霉霉新专苦难诗社##霉霉##芝士热亿点#这句话非常有智慧：The more you know, the less you talk. 你咋翻译？#金句分享# 今天霉霉新专辑《苦难诗社》正式发行，按照惯例，她写了一段感言来不及细看，先转一个~感兴趣就点赞，人多的话我做个全文分析 &quot;季节性玩具&quot;的翻译...#爆笑翻译大赏# 英语口语中，go与and连用再加上另一动词原型，表示目的或让人做某事，and 可省略，再如：Go wash your hands now.（现在去洗手。）Go pick up the phone.（去接电话。）Go walk the dog.（去遛狗。） Go get it!（全力以赴！）#侃哥英语干货# 早上骑车去工作室，突然听到背后有人大喊“侃哥～”，吓得我赶忙停车，一位大哥风风火火追上来要跟我合影我的粉丝一般都是i人，今天难得碰到一位e人啊… 评价一下这个翻译 我也是醉了。。 诗人拜伦给情人的一封信：Everything is the same,but you are not here,and I still am. In separation, the one who goes away suffers less than the one who stays behind.钱钟书的翻译：此间百凡如故，我仍留而君已去耳。行行生别离，去者不如留者神伤之甚。钱老古文功底了得#妙译# 保时捷总裁的原话是：Regarding the similarities between the Xiaomi SU7 and Porsche, I think perhaps good design always resonates. 格局🫴翻译成&quot;或许好的设计总是心有灵犀&quot;也挺妙的 #妙译# #保时捷中国总裁回应米时捷# 昨天在机场看到饮水装置上&quot;常温水&quot;的英文翻译是：ambient temperature，感觉有点太学术了...&quot;常温&quot;可以用 room temperature，更好理解。 毕业18年后，重返母校（这次真的是&quot;天外来客&quot;了）。逛了曾经吃过的餐馆、租住的房子、熟悉的校园，回忆满满。当年教过我的郑老师邀请我跟同学们分享心得，在这些年轻的脸庞中，放佛看到了我当年的样子。 @天津外国语大学 天津·天津外国语大学(马场道校区) 去十多年前母校外院边的“砂锅李”吃饭，点了我最爱的天津菜：八珍豆腐。里面有八种好东西：大虾仁、海参、炸豆腐、墨鱼卷、蛤蜊肉、里脊条，还有几种菇类。还是那个老味道，浓油赤酱、咸鲜爽口，过瘾！ 天津·砂锅李(九江路店) 很荣幸受悉尼科技大学学院（UTS college）邀请，见到了剑桥加速课程项目领导 Peter 和 Justin。Peter 是澳大利亚人，我上来第一句就是“G’day, mate”（模仿澳洲口音），把他逗乐了。Justin 是从小香港长大的澳洲华裔，温文尔雅，中英文都很溜。这个项目是衔接课程，能确保入读的高中生今后直升悉尼科 ...全文摊一套正宗的天津煎饼果子 英语不是 jianbing fruit，&quot;果子&quot;是油条的意思，还可以加馃箅儿（又叫薄脆）。翻译成 pancake rolled with deep-fried dough stick 太复杂，还是直接用拼音 Jianbing Guozi 吧！ 已到哏都。“哏”怎么翻译？ 会不会有很多人跑到澳洲去见义勇为？ &quot;性价比高的&quot;，英文是 cost-effective，就是&quot;成本效益好的&quot;、&quot;划算的&quot;。#侃哥英语干货# 每日一题第 1️⃣6️⃣1️⃣期 👇👇👇  He managed,with his friend's assistance,______the experiment before the building was locked.选✅的同学可以在评论区说一下自己的解题思路 选❌的同学可以在评论区复习一下知识点#一起做个题#       网页链接 红豆可以说red bean 但绿豆不是 green been，而是 mung bean，顺便给大家总结一波&quot;各种豆子&quot;的说法：1. red bean(或 azuki bean) 红豆2. mung bean 绿豆3. soybean 黄豆4. green bean(或string bean)四季豆5. pea 豌豆6. fava bean 蚕豆7. vegetable soybean 毛豆8. black soybean 黑豆9. nat ...全文来，练练翻译：The less routine, the more life. #金句分享# &quot;qualitea&quot;的确是一个不错的茶饮品牌的英文名，谐音 quality（质量），又包含 tea（茶）这个关键词，不知道有没有被抢注 君主立宪制国家的&quot;总理&quot;一般用 prime minister（首席大臣）如英国、日本，翻译为&quot;首相&quot;；其他国家“总理”用premier一词（如我国）。另外，德国总理有一个专门的说法——chancellor。#侃哥英语干货# &quot;本帮&quot;是&quot;本地&quot;的意思，不是 Ben helps...#爆笑翻译大赏# （本帮菜貌似是上海专用的名词，所以建议：Shanghai local braised pork) 这个标识太幽默了...说明这个地方鸟比较多。里边的英语没问题哈，顺便积累个短语：belly laugh（捧腹大笑）#英文好词好句# 好词分享：lion's share，字面意思是&quot;狮子的份额&quot;，指&quot;最大的份额&quot;，例句：The AI team received the lion's share of the research money.（人工智能团队获得了研究经费的最大份额。）#英文好词好句# 华为推出 Pura 系列，pura 是西班牙语，意味着“纯的”或“纯粹的”。看来余承东很喜欢西班牙啊，连发布会都经常在西班牙开... 感谢这位老师啊，在老师培训大会上讲解我视频的案例，何德何能 这位网友的观察还真仔细...【lean in】是英文短语，字母意思是&quot;(身体)向前倾斜&quot;，比喻一种不畏惧困难、主动迎接挑战的心态。Lean in together. 你如何翻译？#金句分享# 角度刁钻 昨晚看了《旺卡》，除了欣赏甜茶的颜值，还注意到一个有趣的英文短语，竟和中文有异曲同工之妙——bells and whistles（花里胡哨），都有&quot;whistle(哨)&quot;这个概念，看个例句：Don't put in extra bells and whistles if not necessary. （如无必要，不要增加一些花里胡哨的东西。） ...全文“The writing on the wall”是英文成语，来自《圣经·旧约》，指&quot;迫在眉睫的凶兆、不祥之兆&quot;，书上记载的故事是这样的：古巴比伦国王Belshazar（伯沙撒）在宫殿里设宴纵饮时，忽然看到一个神秘的手指在王宫墙上写看不懂的文字，后来，国王叫到虏囚犹太预言家Daniel（但以理）才搞明白，墙上的字表示“ ...全文日本首相在美国国会演讲，开头第一句引发哄堂大笑！日本首相在美国国会演讲，开头第一句引发哄堂大笑！I never get such nice applause from the Japanese Diet.啥意思？#芝士热亿点##英语考古#海底捞已经把&quot;Huoguo&quot;的叫法带到海外，再过一段时间估计&quot;hot pot&quot;的叫法就要消失了 《牛津词典》这个例句还挺有意思：How can you square this with your conscience.（你做这样的事情怎么能问心无愧呢。）有网友反映看不懂，这句话的确理解起来有些绕，我试图分析一下：square A with B 是一个句型，表示&quot;使 A 与 B 保持一致&quot;， this 可能代表某个行为，conscience 表示一个人的道德 ...全文这个精妙的英文谐音梗，怎么翻译比较好？这个精妙的英文谐音梗，怎么翻译比较好：Why was six nervous? Because seven eight nine.[爱你]整理了一波神翻译，高手在民间！这个bona fides（/ˈbəʊnə ˈfaɪdiːz/）用得挺高级的（不过中间一般有空格），是拉丁文短语，表示“真诚、信誉”。#英文好词好句# 学个好短语【food for thought】，这和吃的东西是没有关系哈，它要表达的意思是引人思考的事情、让人深思的问题。也就是说如果一件事情有许多让你思考的问题，那这件事情就给了你 food for thought，看这个例句：What he said affords much food for thought.（他的这番话令人耐人寻味。） ...全文受到一枚报喜，恭喜 #教资成绩发布# &quot;是金子总会发光的。&quot;最近看到一句完美的英文对应：Cream always rises to the top. （奶油总会浮到顶部），因为cream（奶油）比水轻，总会浮到水面。#金句分享# 辛普森杀妻案主角辛普森去世，其家人发推宣布此事，用词值得注意：succumbed to his battle with cancer（屈服于他跟癌症的战斗），就是&quot;他患癌去世&quot;。这个 succumb（屈服）用得就挺妙，透着不甘和无奈。#英文好词好句# #辛普森去世# 根据四幅图猜词答案：pack（该词可以表示&quot;vt.打包&quot;；&quot;n.背包&quot;；&quot;n.一副牌&quot;；&quot;n.狼群&quot;）你答对了吗？ ",
        "赢//@陀螺的ToroScope:这也能举报我主要觉得太丑了认 知 错 位China！！！！！！！越来越好了味儿对了转发微博让你认识真实的中国独立思考大师 太阳分国籍//@马延明:南京商场图片 评论配图 //@金大毛的小姐姐:感谢你的图片👍👍👍这才是中国的太阳画面，南京的那个太阳什么图案都没有，只有一个红色的圆，非常明显的日本国旗图案，和我们的简直是天差地别，而且是在南京这么敏感的地方！独立思考出现了！人民 公民 股民区别说//@wenhuakk:赌徒怎么是江山一部分？ //@诸葛朱颜:股民就是江山的一部分，江山的一部分就是股民没错 不一样//@网友中张Yor:是环保绿色的核武器，不一样的。//@张批话:水下核武器？完了，这下海鲜不能吃了！中国特色老六令人敬畏！哦吼😨…………傻逼浓度太高了赢____捞未够！笑的肚子疼100%！美国没了//@网友中张Yor:mood： 查看图片奥菜惠要对祖国有正确认识大家这么社达 那按道理每年自杀的应该不止那么点人吧？莫非是换到自己身上就不社达了？上网打字社达？评论别人的时候就社达？添麻烦的人请滚特么联合国190多个国家 境外势力当然存在//@爱水牛事务所:不知道评论区在嘲讽什么，境外势力是真实存在的，不然那些国家的颜革是怎么煽动起来的？你笑“一切都怪境外势力”给境外势力洗的样子，大概是真的很好的取悦了敌人吧动态变化很多人不知道 这是为什么呢CHINA~CHINA!!!!遍地头盔哥",
        "被禁言一个月后，追加了56天。后来网信办的兄弟跟我说是被精日集体举报了，举报的什么呢？“日本地震造谣中国有人抢劫”，我发的是辟谣贴。然后就被禁言了！禁言了！禁言了！哈哈哈哈 今天去参加朋友的生日晚宴，多喝了两杯。回到家睡不着，借着酒劲，多说两句。我父亲是老三届那一代，全家那个年代唯一一个考上大学的人。我能去美国上学，是因为父母辈赶上了国家改革开放的红利。虽非大富大贵，但在那个年代，算是“成功”人士。我爷爷在我父亲19岁的时候去世了。拉了一辈子马车，烧 ...全文后脑中7枪的自杀随时安排//@站在悬崖边的感觉:不得不说，就美帝这种意外发生率真是可以，越来越多的证据指向：这不是个什么好鸟//@Creamy蕉:不仅啥事没做成过，还反过来骂青岛各级政府无能，天天往自己脸上贴金。这让我想起了一个退休前主编，同样也是喜欢扯大旗、往自己脸上贴金。而且这个主编恰恰也给“大麻合法化”舆论洗地了。。。因为不要脸啊//@昴宿星2: 这是无意之中以前拉的屎糊自己脸上了。但这种东西舔功好就算糊再多的屎脸上也不在乎！//@小胖的管家:那个老家伙就像一个更年期的老怨妇，微博里基本上是对中国的抱怨，和指责//@江山多娇山里人: 财经就是专吃狗粮的//@幸福的阳光2017:据说财经网是敌特网，大家要警惕它//@南漂北移:没点实力，拍不出这样的照骗//@身后已无Grumman:图片评论 评论配图万圣节装饰品灯罩子好吃么！？//@喜欢咕咕咕的柠檬精:建议看看有些UP的喂猪视频，上好的各种蔬菜煮熟了喂猪//@喜欢咕咕咕的柠檬精:人饿的时候，感觉什么东西都特别好吃冷知识：美国在空袭后计算杀敌数量时的统计方式是，被炸死的适龄男性除非有证据证明他是无辜的，全部按照恐怖分子/敌方战斗人员计算… 来源：《纽约时报》工作人员Scott Shane杀良冒功+滥杀无辜 = 🇺🇸战功！ 你还别说…  评论配图 //@打奥特曼de小怪兽:日元再跌下去，一个西瓜换一个女大学生的日子就不远了//@无心简影:好家伙，后续越来越有意思了//@kevin吴_random:日本政府对于民生真的是无动于衷。 评论配图这小破玩意儿就是打鱼的渔船。 为啥有舰载机？ 天气不好了炸鱼方便…？//@无心简影:从被人肉家人、网暴、收到死亡威胁，到弃号5年后在朋友的鼓励下捡起来开始写点东西到现在，眨眼9年过去了。回头想想，那时候还是胆小+刚回国对国内网络环境不了解。放现在，遇到威胁我和我家人的，可以约一下。谁弄s谁还不一定… 【#V影响力榜# 2024年第17周】我获得了「时事点评潜力周榜」的第77名， ...全文加油建设国家！//@骑马过海小花雕:只有中国强大到可以书写全球历史之时就可以指定谁好谁坏了//@王尼玛EX:那我们也去偷他们的技术呗，凭本事偷来，只要我们得手，日后他拿这个说事我们也一样拿他当年的偷史说事，他要扯，我们就说芯片技术也该属于全人类，不然还能咋滴？中国的神仙比较苦逼：不长庄稼、雨水不好… 土地公和龙王庙KPI没完成，那庙就离掀房顶不远了。//@工农最荣耀:把祷告的时间用来建设社会主义。狗日的…//@杞紫120501:以真是丧心病狂//@风吟听竹:对于大客车停驶这一决定，我们应该表示理解和支持。安全是最重要的，尤其是在连续大雨的情况下。希望大家都能平安到家。🙏回复@平凡之路之邯郸学步:还真是 评论配图 //@平凡之路之邯郸学步:觉醒年代之美版//@翟田田:看请不请得起牛逼的律师了，拼爹//@骑着老鼠去逮猫K:我比较好奇这些被捕的人被关押在哪里了，集中营？毒气室？萝莉岛？还是活摘器官日本也有女性对HPV“疫苗”（毒针）的集体诉讼。我们必须搞清楚，不能糊里糊涂跟风，花钱给自己做绝育！//@饱乐促和谐反极端:网宏这么热捧HPV疫苗，是想做中国的“HPV疫苗之父”吗？//@饱乐促和谐反极端:这个也请辟谣一下#多名医生辟谣打HPV疫苗致生育率下降40%#知道这个事的国人不多。Planned Parenthood组织就是他爹搞的，提供堕胎+直接切子宫//@長樂啊8899:疫苗实锤了。比尔盖茨，共济会成员，他爹在美国干的，就是计划生育的工作，他子承父业，对控制人口有执念，研发疫苗，拿第三世界印度穷人小孩做实验，死一堆人，还拒绝赔偿，这就是比尔盖茨干的事。转发微博//@努力变优秀的Kan咯咯:那些大殖子就是这样，不能说很像，只能说简直一模一样贱内159，体重90出头//@微笑_笑笑啊:回复@拆台CT:是的，不过起码能观感好点，现在这个正方形//@微笑_笑笑啊:这也太胖了……主要太矮了这么玩意儿，其心可诛//@咽虾米:鬼子侵华战争没干成的事让你给干成了，你可真能耐啊！啊～唾！看请不请得起牛逼的律师了，拼爹//@骑着老鼠去逮猫K:我比较好奇这些被捕的人被关押在哪里了，集中营？毒气室？萝莉岛？还是活摘器官//@流年切莫虚度: 我们穷人是因为你这种东西太多了，遍布各行各业，如同水蛭一样，吸着全国人民的血。//@且莫踏黄尘:是的是的，就你这样的新角度新思维，可以收到你美爹的加薪了吧。//@ol好梦:别人穷人是因为懒，我们穷人是因为什么哦又是这个货。之前过过招，怀疑大概率就是个机器人号。//@打奥特曼de小怪兽:这种活的挺惨的吧？自以为在跟国家跟社会较劲，实际是跟自己较劲，国家该往前走还会往前走，自己天天一肚子怨气，不开心，又得憋屈地活着欢迎回家//@七月的若冰:刷新中国航天员在轨飞行最长纪录，真的太了不起啦！致敬🫡欢迎回家判1年半就跟做广告一样，怎么判的实在是搞不懂。//@yyhh20152015:危害这么大，判得太轻了。看着像//@南宫璃火:图一不是范冰冰吗@山东大学  //@马上谈:这张 评论配图//@五蟹集团CEO:穿这个牌子会被人笑话 白送都不要北京教育学院这么教的你？//@我是咕咕鸭:支持巴勒斯坦的 全部空投去加沙闹事的学生都不是选民//@止谣君:一堆中国人上杆子猛拍1联合国秘书长：“哈马斯袭击并不是凭空而来，巴勒斯坦人民已遭56年令人窒息的占领”:评论配图；2联合国独立调查委员会:【哈马斯本次攻击前】以色列已构成战争罪: 查看图片 //@西叙弗斯推石头: 还是正常人多啊//@狗生逆袭的斯芬克斯:一种定向筛选。中国警察出警时内心预设底线是「实在不行我擒拿制服你」，而擒拿很费劲，所以中国警察倾向于和稀泥、减少冲突。美国警察预设底线是「实在不行我击毙你」，开枪不费劲，所以美国愿意从警的显然有杀人狂倾向。//@今日共饮庆功酒yyy:看来是适合反社会人格做的职业果然//@我爱白云的故乡:@新浪新闻 小编果然说漏嘴暴露身份了。才一年6个月！？//@白兔崽子001:终生监禁吧//@老史提芬周:听说这个老亚当也是老熟人了，3块钱一条好像就是他给别人私信的QNMD//@2049年的世界:应该感谢我国几十年坚持不懈的惠台政策，使得台湾社会对大陆的这种心态很普遍：你对我好那是应该的，你应该殷勤备至，最好是我一个眼神，你就把早饭午饭给我买了送到我宿舍，但是不要指望我有任何回报。我对你冷脸是应该的，我和你敌人合作你不要在意，你应该包容我的小脾气。1500不用化缘，润物说他们一周工资就够了。小哥纯粹为了整活儿//@0豆豆想吃豆豆0:也不多啊1500，相当于整活化缘了//@果子Albert:后续：这位大哥发起了筹款“那些种族灭绝的否认者弄坏了我的盔甲，大家帮帮我这个可怜的帝国兵” 查看图片狗日的//@兔子的萝卜抱枕:图穷匕见。//@弃剑绝尘:哎哟这就是木老师呀 好久远的……内啥……@海上升明月兮: 那个造谣的博主还没被封，倒是你和jo转发的帖子被夹了。夹总真是会玩//@霜狼滅牙:阿蕉，是听布卿来东大前发布了一个所谓的人权报告指责的//@Creamy蕉:这几天关于新疆，外网也在炒。又是内外联动。渗透倒灌。//@火星挖掘机H:不要纵容它。//@好吃的月半萝卜:我军作战特点，不管是落单的走散的，最后一归拢都是战斗小组//@熔岩烈火A77:小时候看过连环画，这就是著名的 峡谷七勇士//@可萨犹黑了我的号:霉鬼总是带着狗腿子耀武扬威这个比喻… 笑喷了//@打奥特曼de小怪兽:自行车自己不舍得骑，别人站着蹬Fxxk off哪来的挡土墙，跟本就没有啊//@阳羡清溪:挡土墙偷工减料，生气了//@乖崖遗流:这土质这坑……我一直以为是挖机那边会塌，没想到是墓室这边塌了若非美国阻挠，俄乌冲突两个月就能和平解决了//@打奥特曼de小怪兽:西方出钱，二毛出命，上船容易，下船难。//@翟田田://@韬闻:时任英国首相鲍里斯·约翰逊于2022年4月9日前往基辅并表示，伦敦不会与普京签署“任何协议”——乌克兰应该继续战斗。然后喜剧总统就开始为盎撒战斗至最后一名乌克兰人了。//@韬闻:时任英国首相鲍里斯·约翰逊于2022年4月9日前往基辅并表示，伦敦不会与普京签署“任何协议”——乌克兰应该继续战斗。然后喜剧总统就开始为盎撒战斗至最后一名乌克兰人了。//@打奥特曼de小怪兽:还被真太君教育了//@複製人Replica:哥大现在需要刷校园卡才能进入；而那几个带头游行的学生的校园卡已经被官方注销，所以进不去了。 评论配图//@热可可和热红酒:昨天看到一个业内的说，主办方负责人是个老油条了，摩登天空的，一切向流量，经常踩红线，就是故意的//@Schnappi夹:emmm我估计是外包给音乐节了，不过名单他们应该也会审核。举办方嘛，音乐圈的植皮多，很多人还在跪4v的乐坛。然后天津文旅这种地方审名单的也是一窍不通。“正白旗” 回复@遇见段五:外务省年年拨款玩脱敏游戏，媒体值得年年报道？自媒体人值得年年上纲上线去批判？你们这些水军值得天天打工？//@遇见段五:义和拳开始了//@让懂王白等的人:橡皮子弹都已经用上了，房顶上狙击手都已经到位。皿煮“我不相信金星和罗永浩会骗人”… 崔化钠的认知配得上崔化钠的苦难//@易锦章:bbc之所以宁可帮中国说话也要攻击以色列，就是因为以纳真的杀过bbc的人//@clarkweng:以色列快去炸了BBC帮他体面//@碧血丹心唐床破:我们还称不上完全胜利，在二战史实的认知上小日子完全比不过小德子，靖国神社还大大方方地立在东京，这无论对老中还是对小日子都很不体面，所以终有一天我们要帮他体面体面。//@s吾之荣耀即忠诚s:比起战败者，战胜者没有勇气承认自己的胜利才是更悲哀的事复议//@Creamy蕉:中国恰恰不够敏感，中国在二战中死亡人数比犹太人更多，中国对待日本，至少要达到犹太人对待德国的那种敏感度。是的//@妹妹既是王道:时间地点人物形象都是巧合你糊弄谁啊就那点小九九，是人都看得出来，更别说联合国里的这帮人了//@古尔丹丹:的确是，美国每次这种投票，都是安排老黑老墨一类的//@龙猫大王2000:每次泯灭人性的投票，都让有色人种来背锅 查看图片 //@小女名曰阿花:他们为什么不怕舆情？因为他们是真的掌控着舆论//@為所欲為LMY:矮大紧：美国学生有没有纳税，警察抓他们确实合情合理。//@寂寞黑白777:我一直觉得苹果肢解算了，手机部门给小米，电脑部分给联想，留着苹果也只会吸全世界的血，不如拿来讨好中国人，说不定中国会买点美债。我看美国也是糊涂，一天到晚喊打喊杀，要能打能杀也就算了，都半个太监了，现在跟老中闹掰了，这还怎么做生意。还有菜菜子它爹岩里政男李登辉//@正直的磊哥:蔡英文也说过自己是中国人//@流云万卷:她真的是台独吗她以前还唱过中国话呢，最近舆论很大，我也看到了她小岛的那首歌词，还有意大利面，还是很难想象到底发生了什么//@点泪的人形跟宠:建成薛马斯理论//@以纳必败:根据量子力学理论，全世界人民属于各种身份的叠加状态，但是当施加一个名为“犹太老爷不开心”的观察时，便全部坍缩为“哈马斯”，这就是著名的薛定谔的哈马斯理论//@晚七点的太阳:图片评论 评论配图//@狗生逆袭的斯芬克斯:白左是反对持枪的 属于自我锁智，特别废//@RIS_寒羽:美国学生的枪呢……谁是敌人谁是朋友，这是大是大非的事。他们如此沉默，肯定不是我们的朋友//@当爹大不易: 我对这些人（刘春，大红矛，凤翅金盔泛妖光，船人老姚，严峰，留几手）非常相信，他们绝对不会发表意见的，咱也不用怀疑人家的立场，也无所屌谓了，这么多年了谁不知道谁啊//@太阳的蓝鲸:估计眼疾犯了有一说一，右边没毛病。unfortunately...//@前进的小胖几:我们啥时候有的？别说记者，媒体都没有//@地瓜熊老六:你猜//@一曲和阳春666:他在美国的女儿记者，会去报道学生的觉醒运动么？RT是懂玩梗的这时候所有媒体都死了。三联、澎湃、新京、方方…   以色列摩萨德已经喊话，所有参与者都有人脸识别数据，今后犹资本集团就业都会拉黑。保不齐丢水泥里塑封你们很吊啊 No one puts people on blast like a decently educated Brit. Luv it 哦对了，原po是卡梅伦 美国议长在哥伦比亚大学的发言“回到学校去，别在浪费你父母的钱！”被学生booooo了。\n\n“你特喵的刚给了乌克兰、以色列950亿纳税人的钱，那不是浪费我这是浪费？别用居高临下的混账口吻告诉我该怎么思考什么做，碧池！”[笑cry]原po的脊梁骨需要中国人重新设计 注意安全//@JacksonHinkle:感谢你，也感谢所有的中国朋友//@春困秋乏冬夏打盹:你是重点关注对象 你千万小心急需美国建立美国驻美国大使馆//@愛麗斯夢遊人:对，沒蒙臉、沒汽油彈、毒弓弩....//@Gabbz515:可惜没有CIA指导，味道是一点不正宗现在一个个通通装死认清现实了“看学生？你是来看哈马斯的！”//@观奇有语:一看就是哈马斯//@包容万物恒河水:Caroline Fohlin 教授，1966年出生的。 查看图片圆圆//@打奥特曼de小怪兽:RT是懂得玩梗的//@元素论道://@萌音新视界:这是国际影响了//@更上层楼好个秋:众所周知我朝没有媒体，只有境外媒体的传声筒所以长者是对的。//@Creamy蕉:对殖魜来说天天都能假装这是新闻//@複製人Replica:至少在我读本科的时候，十年前，美国媒体和政客就日常把中国列为Authoritarian国家了。这也算新闻？//@杠杆徐:算了吧…那地方要不是离居民区太远，早就在当晚就被楼上阿姨们嫌吵闹给泼洗脚水了…讲真本地人也是看猴戏的多//@你大香哥:此时的某些华人群🤷🏻 评论配图//@Creamy蕉:这时候不跟风“叛逆”“酷”了？土殖是这样的//@不是米特宝:我同学，后来去了纽大，现就在纽约工作，A4的时候高强度冲浪，最近安静如鸡可以证实。美国政商可以相互间谋职，而且是被监管公司去监管部门谋职那种“满地无主手机”//@止谣君:博主再配上这张图→_→ 查看图片//@GymApostle:“我们不服务大家，只服务那有意义的1%人”  （转自：波士顿圆脸） 评论配图转发微博//@鲸魂Whalesoul:太皿煮籽油了这个我深有感触。真的是只要你想，只要我有，只要有保险，往死嗑！嫌麻烦？给你体内装个泵，按一下就能嗨！//@打奥特曼de小怪兽:美国人消费全球80%的阿片类药物，医药企业、医生利益与芬太尼深度嵌套，中国我们是人民医院，不是说就绝对没有腐败，但让病人拿止疼药当糖豆吃这种事中国医生还干不出来…//@核子小强:有没有一种可能，天真的可能会塌//@西南奥德彪:让人说话，天塌不下来#西班牙将正式承认巴勒斯坦国##西班牙总理夫人被调查##犹太人的影响力# 远程养狗养的就是这帮//@运灵谢晋: 毕竟没有“中国媒体”//@打奥特曼de小怪兽:哪有就事论事，那些喜欢“一车一车往外拉”“遍地无主手机”叙事的人和媒体，根本就是在装没事。//@冬亚:因为美国没有美国使馆//@开水族馆的生物男://@打奥特曼de小怪兽://@郑在Fly://@御史在野:那能一样嘛.jpg",
        "小米汽车上市发布会，今晚7点见！造一台50万以内最好看的轿车，造一台50万以内最好开的轿车，造一台50万以内最智能的轿车，这，就是#小米SU7#的目标，上市即交付，发布会后即开售。#小米汽车今晚上市#  小米汽车的微博直播 小米汽车上市发布会 BBA车主为什么选小米SU7？小米SU7 首批用户中，29%都曾是BBA的车主。为什么 #小米SU7# 如此受到BBA车主青睐呢？我们做了一些用户访谈，答案就在这里～千年豫章郡，风味英雄城\n#小米14Ultra#  寻味人文之旅走进南昌\n漫步文火慢炖的小巷\n一碗粉，一罐汤，打开味蕾\n从街头烟火过渡到繁华 #用影像定格烟火人间# \n你对南昌的味觉记忆是什么？\n转评抽送4个双面神人青铜头像钥匙扣 @南昌文旅这句米粉设计师的话，鼓舞了很多小米人#2024北京车展# 小米展台免费的「正能量矿泉水」大受好评。很多人对瓶身金句的故事特别感兴趣，今天给大家展开聊聊「永远相信美好的事情即将发生」。\n\n借这句话，祝大家五一假期快乐[心] \n也欢迎大家假期来看看 #小米SU7#这个假期，小编是专注在吃上了吗？「每逢佳节胖三斤」了解一下作为一个山东人，我咋一样都没吃过好消息：截止4月30日24时，小米SU7的4月交付量达7058台。这是发布后首月交付的成绩，我们真正做到“上市即交付，交付即上量”。同时，累计锁单量也达到惊人的 88063台。我们正全力扩充产能、加速交付，确保完成今年交付10万台的任务！第一次造车，仍然有很多不完美、需要继续努力改进的地方，谢谢 ...全文早！假期有啥安排？去 #2024北京车展# 看看各个厂家新出的车型吗？也可以去看看9色齐发的 #小米SU7# 车阵哈！小马pick了霞光紫、橄榄绿、熔岩橙、海湾蓝，说一定要看真车，真车比图片好看多了车展人很多，一定注意财物安全，记得穿运动鞋，渴了可以去小米展台领一瓶免费的正能量矿泉水 在小米，为什么大家都叫我婶儿？这段时间很多朋友都在问，为什么在小米，大家都叫我“婶儿”？这就要从14年前说起了…聊聊我来小米前后的故事。带着小马 @马凡舒_fanfan 直播深度体验了一把，这位SU7颜粉，完全折服于SU7的「内外兼修」。吸引女性用户的，可不止是高颜值、防晒、收纳，小姐姐们对SU7的智能体验更是赞不绝口，尤其是聪明懂事会说人话能深度控车的 #小爱同学##小米SU7# 发布后仅32天，第10000辆整车正式下线！ 科普几个清华的冷知识，母校113周年生日快乐！#清华大学# 建校113周年，趁校庆回去看看，感恩母校的培养[心] 顺便给大家科普几个清华的冷知识，大家品品[挤眼]早！昨天经历了人生中第一次直播，竟然不是太紧张。果然岁数大了，稳重了一丢丢。有小伙伴鼓励我多直播，说我这种话唠，适合直播，只要找个控场能力强的搭档，控住我就行了我跟小马 @马凡舒_fanfan 一起直播，很多网友说我们是「斐凡组合」，还有人夸我「男友力爆棚」，也是有些出乎意料啊，不 ...全文感谢大家的关注马凡舒被小米SU7圈粉谢谢@马凡舒_fanfan 对小米SU7 赞不绝口。#马凡舒自称小米SU7颜粉#\n\n越来越多小姐姐开始关注好看、好开又智能的电动汽车，希望有机会我们“斐凡组合”再上路带大家云试驾。今天12点到14点， 我和央视总台主持人@马凡舒_fanfan  约见北京车展小米展区，直播聊透【为什么小米SU7 圈粉女性用户】看了真车，马凡舒更心仪哪个车色？智能座舱的功能中，马凡舒最喜欢哪个功能？小米SU7首发就圈粉28%高知女性，是偶然的吗？欢迎大家来直播间找答案！  许斐的微博直播 在北京车展的小伙伴，如果逛累了，可以去小米展台领取免费矿泉水，一共七种颜色，瓶身上各有巧思，你喝到诚意满满的「正能量矿泉水」了吗？如果想知道每句话背后的故事，戳视频听我讲一讲[666]\n\n#2024北京车展##小米su7#早！你喝到诚意满满的「正能量矿泉水」了吗？北京国际车展，小米展台，免费领取。欢迎大家来打卡#2024北京车展##小米su7# 点赞北京车展，来看热门车型#2024北京车展# 亮点可真多，我也去其他品牌看了看热门明星车型，认真学习下。仔细看，我邂逅了谁[笑而不语]划重点：锁单75723台。28天交付5781台。  经历严酷考验，「百万网友严选」的#小米su7# 交出的这份答卷，大家满意吗？明天，#小米su7# 会首次亮相北京车展，雷总会直播发布，看点很多，SU7浙赛成绩也将揭晓[666] 大家有什么感兴趣的问题，快来告诉我，我去帮你们找答案[哈哈]期待呢雷总同时宣布 2024年 #小米su7# 交付目标超过10万台！ 请大家关注下改配的规则 我们会不断根据大家的反馈，动态优化我们的体验流程，希望大家多包涵、多支持#turbo3# 发布会后，@雷军 雷总疯狂点赞 @王腾Thomas ：相当可以，扛起了Redmi的旗帜，卢总后继有人，哈哈哈哈哈。@卢伟冰 卢总说，Turbo3预售老好了！\n\n#红米turbo3发布会#因为#小米su7# 不仅是一台好看、好开的好车，更是先进的移动智能空间//@卢伟冰:若干年以后，回顾#小米su7# 对汽车行业的贡献，也许是加速了产业从early majority 到 late majority 阶段的迁移，让对纯电汽车有顾虑的用户对纯电车产生了向往早！张颂文老师喜欢的橄榄绿，我也很喜欢#小米su7#  我当初向@雷军 雷总建议 #小米SU7# 一定要做好防晒的时候，没想到投入这么大，更没想到好评这么高[笑cry]\n\n我只是从自己的使用感受出发，觉得特斯拉Model 3太晒了，又晒、又烤、像烤箱一样，我手上起了好多晒斑[伤心] 但是我自己不愿戴冰袖和面基尼，就在车里常备防晒霜，搞大型社死现场，本来只是给大家做一个#小米SU7# 选色推荐，结果被一堆老板围观，现场风中凌乱[允悲]\n\n大家看看，我的 #MBTI# 选色推荐有道理吗？准不准[666]早！没法集齐9色SU7召唤雷总也就罢了，我想集齐9色杯子都很难 又没抢到 早！假期结束了，今天又是热热闹闹的一天 快来看，我已经get @雷军 雷总同款、2024米粉节特别定制的「小米泰坦合金 纪念T恤」[哈哈]\n\n图案源于#小米SU7# 车身的「小米泰坦合金」，它是小米与国家级材料重点实验室合作，从1016万种配方中遴选出的最优合金配方，兼顾强度、韧性和稳定性，非常有纪念意义。\n\n#202雷总亲自开车门交车的 #小米SU7# 首批车主都是谁？他们为什么买SU7？怎么抢到的？选了什么颜色？我都去挨个问了一圈[嘻嘻]\n\n#小米su7首位车主浮出#早！这是2012年4月6日，第一届米粉节，小伙伴用拍立得帮我记录的工作瞬间。一晃眼，@小米公司 已经是个14岁的俊朗少年了，生日快乐 也祝大家 #2024米粉节# 快乐！ 很荣幸带「摇滚诗人」张楚老师 @楚噢 试驾 #小米SU7，楚哥最后的神评价，你绝对是想不到[允悲]小米 SU7首批车主交付仪式#小米SU7# 首批车主交付仪式，\n由@雷军 亲手开门交付，现场视频，点击一同见证。小哭包是什么鬼今天是个值得纪念的日子，见证了 #小米SU7# 首车交付。作为小米46号员工，经历了很多历史性时刻，但是今天，仍然无比激动，热泪盈眶 #雷军给小米车主开门# 防晒真的太重要了！#小米SU7# 在防晒上简直360度无死角，足见我们做好用户体验的决心和用心早！今天是激动人心的一天。我们将在北京亦庄的小米汽车工厂，举办#小米SU7#首批交付仪式。全国28城交付中心，也将同步开启交付。你预定#小米SU7# 了吗？ 早！跟同事讨论选色，她选了寒武岩灰搭配红内饰，我觉得超好看 持续回答大家关心的问题早！周一的早上，得提神。有人定熔岩橙吗？快举手让我看看是什么样的小伙伴 耶！听说，紫色的锁单量非常非常非常高。现在先进时髦的小伙伴这么多吗？大家开紫色车出去，不会有心理压力吗？我是不是老了 转给需要的小伙伴我都没去过景德镇一文回答关键问题，麻烦大家转发给需要的朋友小米加油！#小米SU7# 加油上市24小时，大定88898台。感谢大家对#小米SU7# 的喜爱和对小米的支持。团队在全力满足大家试乘试驾、购车提车的需求，第一次造车，也是第一次卖车，有些不完善的地方，我们会快速调整改进，希望大家多包涵多支持多鼓励 今天开了DY，数据有点可怜巴巴，要不大家关注支持我一下？感兴趣什么内容，留言告诉我，咱唠起来 今天的智能智能汽车走到今天，有变化吗？\n#小米SU7# 和你一起聊聊今天的智能\n#小米SU7今晚上市#很酷！小米SU7外观颜色亮相视频#小米SU7#全系九色，优雅向前！\n用色彩封存自然之美，\n配合优雅车姿、家族设计语言，\n打造一台50以内最好看的轿车！\n点开视频，一起感受。\n#小米汽车今晚上市#今晚7点，一起见证：见证小米汽车的三年之约见证#小米SU7#的正式上市见证@雷军 创业最后一战正式开场#小米汽车今晚上市# 小米汽车上市发布会 小米汽车上市发布会，今晚7点见！造一台50万以内最好看的轿车，造一台50万以内最好开的轿车，造一台50万以内最智能的轿车，这，就是#小米SU7#的目标，上市即交付，发布会后即开售。更多惊喜，直播见！关注+转发抽送小米14限量定制色一台。#小米汽车今晚上市#  小米汽车的微博直播  ...全文今晚7点，小米SU7正式发布会有重量级嘉宾现场助阵。大家期待谁？今晚见！#小米汽车今晚上市#  全系长续航！标准版 CLTC续航 700公里。高速场景比较耗电，但SU7 表现还是非常出色，在限速120km/h、平均车速97.7km/h 下实测，标准版续航高达 495公里！  #小米汽车今晚上市#早！我的小米汽车App已经安装好、登录完，就差一台 #小米SU7# 了！你呢，你准备好了吗？ #小米汽车今晚上市# 自从小米澎湃OS发布后，是不是觉得小米的发布会越来越不一样了？十四年积累的生态优势集中爆发、软硬一体，AI赋能，不止互联互通，还有越来越懂你的贴心体验，澎湃OS是小米「人车家全生态」的基建和底座，而即将发布的 #小米SU7# 将会带来生态真正的闭环。#小米汽车3月28日正式上市# 小米SU7，明天发布小米汽车APP 已上线，请大家提前下载、安装！ #小米汽车3月28日正式上市##小米su7# 早！昨天去验收小米汽车工厂旗舰店，一进门就被震懵了！这么厉害的设计方案，我全程参与了，哈哈哈哈，看到设计稿变成实景，还是很激动的。你们想知道这台车是怎么吊上去的吗？#小米汽车3月28日正式上市# 第二次彩排结束，好！激！动！雷总跟大家的三年之约，马上就要兑付了。这是满载小米汽车人热爱和心血的作品，一定不负期待！想到即将到来的一切，我心澎湃#小米汽车3月28日正式上市# 小米智能辅助驾驶，全系自研，全系标配全国都能用的高速领航，全系标配一键代客泊车，全系标配智能泊车辅助，#小米SU7# 智能驾驶，2024进入行业第一阵营。#小米汽车3月28日正式上市# 本周四晚7点见。 #小米14Ultra# 钛金属特别版，全渠道再次开售！我从白色换成Ti版，还是非常喜欢：中框更坚固，搭配同色系科纳皮，精密又高级 全面Pro，实力翻倍！ #小米Civi4Pro#开售10分钟，销售额超上代全天总额的200%！这个成绩，大家还满意吗？ 智能，是汽车的灵魂，是一切设备的终极赛场。智能，不只是智能驾驶，不只是智能驾控，也不只是智能座舱。来说说你对智能电车的期待和向往？#小米SU7#，带你感受「今天的智能」#小米汽车3月28日正式上市# 早！今天10点，#小米Civi4Pro# 开售，别忘了哦！我替 @馨心_Mia 提醒大家一下 #小米Civi4Pro#，明早十点正式开售！全球首发第三代骁龙8s，搭载徕卡专业光学，潮流旗舰，性能、影像、设计全面Pro。你准备好了吗？ 实车比图强，推荐大家去店里实地看看 （也是批评市场部图做的不够好吧）关注 #小米SU7# 的小伙伴，来看看重点：① 28日正式发布，马上交付上量，全力向前！这是雷总人生最后一次创业，三年之约即将兑现。② 车好不好，高管亲自测！雷总带队、高管实测10万公里，多频次 多工况，行业最苛刻的标准和要求，测试车数量远超同行，就为高品质交付。③ 今天（25日）起，29城  ...全文3月28日（本周四）晚7点，小米汽车正式发布上市。#小米SU7# 准备好了，#人车家全生态# 准备好了，#小米汽车工厂# 准备好了。上市即交付，交付即上量。我们一起，向前！#小米汽车3月28日正式上市# 是谁担心“上次都讲完了 这次只关心价格”来着？还是得听雷总先把产品完完整整讲清楚吧  #小米汽车3月28日正式上市#早！今天去门店看实车吗？本周 #小米SU7# 就要发布了，大家是不是跟我一样激动？这是雷总在 #小米汽车工厂# 大压铸模具边上留影的照片。大压铸设备岛非常大，占地大约两个篮球场，仅半副模具就有80多吨重。 有人说，雷总介绍汽车工厂，就跟很多博主原产地直播卖货一个思路，得让大家看看原产地的 ...全文已经到了传说中的3月25号，天亮了就可以去门店看实车了，虽然是静态展示，但也请奔走相告一想到即将到来的这一周，我心澎湃 #小米汽车3月28日正式上市# 保安小伙印刷了人生中的第一本摄影集，由小米11U和13U拍摄保安小伙印刷了人生中的第一本摄影集，照片基本是用小米11U和13U拍的。@许斐 @Cici_老魏 @卢伟冰 @宁思潇潇 @雷军 @四字Tu姐 @馨心_Mia @小米公司 #小米[超话]#早！这个周末，干点啥好呢？是，去路上开一把 #小米SU7# 还是，去店里围观 #小米Civi4Pro# 热销还是，带着超厉害的 #小米14Ultra# Citywalk纠结 雷总一人开「北京-上海」全程，太猛了！雷总这条微博信息量很大，划重点：① 高管亲身先测，雷总身先士卒。② 高管测试都是长里程、多频次、高压强。③ 总体测试车更多、工况更复杂、标准更严苛。④ #小米SU7# 已经准备好了很多人说 #小米civi4pro# 因为平台大升级，所以好香第三代骁龙8s旗舰平台，既是小米Civi系列第一次搭载8系平台，也是潮流旗舰手机第一次搭载当代8系平台。潮流旗舰手机，性能Pro！ #小米Civi4Pro# 限量定制色，你喜欢哪个？大胆撞色，更潮流。采用科纳皮+镜面玻璃材质，手感更细腻，更耐脏。 周末，推荐大家去 @小米之家 亲自上手感受下。购买#小米Civi4Pro#的四大理由：1. 3000元档位唯一徕卡影像，人像超强2. 市面唯一前置仿生双主摄，四焦段拍录神器，可能是前置最好的手机3. 全球首发第三代骁龙8s处理器，强劲游戏性能4. 超轻薄精致，全等深微曲屏，金属中框，七款配色你最心动的 ...全文早！#小米Civi4Pro# 预售销量是Civi3同期的两倍，升档还能销量翻番，了不起给年轻的Civi团队点赞！三年探索，终有突破给相机部的工程师们点赞！第一时间承袭Ultra的影像能力，技术难度大，工作量翻番，辛苦啦也要给 @馨心_Mia 点赞，产品好，讲的也好 温柔的「春野绿」，\n浪漫的「柔雾粉」，\n清爽的「微风蓝」，\n#小米Civi4Pro#全新三色，让春日与你邂逅。\n转评聊聊哪一款你更偏爱，抽送新品1台。\n#小米Civi4Pro发布会定档3月21日##小米Civi4Pro# 眼看要成为自拍vlog和直播神器了，有个MCN机构要订一批，给自家的博主达人集体猎装#小米Civi4Pro# 因为发布时间跟14Ultra临近，所以第一时间继承了Ultra最新的影像能力，徕卡光学Summilux镜头，小米影像大脑3.0的AISP，大师人像，所以是同档、唯一、真正拥有专业影像实力的潮流旗舰#小米Civi4Pro# 2999元起！- 同档唯一 8系当代旗舰平台- 同档唯一 徕卡影像，前后置「大师人像」- 同档唯一 全等深微曲屏，金属中框- 同档唯一 轻薄好手感，高颜值，长续航潮流手机，从此旗舰！ 昨天忙得没能去参加，亏大了 现场的小伙伴们感觉如何？#小米Civi4Pro# 具有远超同档的专业影像实力，徕卡光学 大师人像，厉害吧？早！凌晨收到预售首日简报，#小米Civi4Pro# 预售远超预期，尤其是「春野绿」，好多门店缺货了，是不是我家 @馨心_Mia 昨天讲的太好啦？首次直播发布，表现这么好，厉害吧 #小米Civi4Pro# 徕卡光学 大师人像，2999起！影像Pro | 徕卡光学Summilux镜头，前置仿生双主摄，小米影像大脑3.0，全新「大师人像」。性能Pro | 全球首发第三代骁龙8s旗舰处理器，与第三代骁龙8一脉同源。设计Pro | 全等深微曲屏，金属中框，科纳皮，绮彩鎏光工艺，轻薄鹅卵石手感。让潮流从此Pro ...全文#小米Civi4Pro# 绝对是最强前置相机，推荐喜欢自拍、经常拍vlog、直播的小伙伴为了让 #小米Civi4Pro# 拥有超预期的影像表现，这个项目其实跟 #小米14Ultra# 同步立项，14 Ultra的很多能力，都是第一时间同步给到Civi：徕卡光学Summilux、小米影像大脑3.0的AISP，还有风评正盛的「大师人像」。只不过，Civi也做了很多年轻人喜欢的专项优化，包括AI-GAN的原生美肌 和 AI智能美颜， ...全文在看直播吗？卢总已经登台啦下午2点，来看限定版，绝对超预期  #小米civi4pro新品发布#日常应用安装速度是上一代的136%，毫秒级响应率，最快6秒出图能力，模型数量增加200%，人像处理能力更精确。一切，源自小米澎湃OS AI能力的全面赋能。下午2点，一起解锁更多AI新惊喜。#小米Civi4Pro新品发布# 小米Civi 4 Pro，影像Pro，性能Pro，设计Pro，像小米14 Pro一样Pro！全新#小米Civi4Pro# ，下午2点，Pro登场！ 因为旗舰，所以Pro。新生代AI旗舰平台，与第三代骁龙8一脉同源，旗舰工艺，旗舰架构，带来真旗舰性能。CPU性能提升66%， GPU性能提升96%，AI 性能提升300%，真旗舰性能表现。#小米Civi4Pro#，性能真Pro。今天下午2点，直播发布 ",
        "趁着新闻还热乎，红星社新本《时与矢的见证者》来啦，转发抽三本见证者本转发抽三本见证者本转发抽三本见证者本本书的主要内容是“见证者”（شاهد）-136及其衍生型“瓦伊德”与“天竺葵”-2共三型“小摩托”的技术渊源、发展与改进过程，以及在2017~2023年间的部分实战报告记录。本书总文字 ...全文拖各位洪福，我的号幸存时间在不断延长，大有不要停下来之势~由于诸位水獭的统战价值仍然在增加，为了感恩平台赋予我们统战价值，这里再抽几个奖【防阳神器】蓝狙士液体口罩升级版15ML现在甲方决定回馈一下各位水獭，现在转发这个微博，抽5个幸运水獭现在转发这个微博，抽5个幸运水獭现在转发这个微博， ...全文黄海那时候@洗碗的席亚洲 是跑莫斯科玩儿去的小助理拍的名场面： 查看图片不忍了，开咩#烽火问鼎计划# 活不了牛逼女医生柳叶刀.jpg落枕以后被扎针了14所的万能雷达//@卑鄙无耻老猫://@兵器迷的天空:外媒：南京XX所的SLC-2E，3人8分钟完成设置，5分钟实现公路机动。扫描方位角+/- 45°、仰角35°的空间，可同时定位和跟踪 10 个目标。按1个旅1套计算，出口的能装备100多个旅了。 查看图片总的来说挺典的//@段小丑鱼://@地球镜头A:什么倒反天罡，当然健身的人普遍自律，好人多//@李建秋的世界:社会主义教育人啊。何不不食肉糜还在用苏联那一套刻舟求剑，真的无聊看几个大民调，拜登快进入垃圾时间了//@芽衣阿姨的空输旅:如果今年大选前乌克兰发生大溃败 拜拉稀的选举还稳不稳？真不容易，现在乌军前线炮兵损失一上去，海马斯承压就大了俄味儿一下子就出来了，某种苏联没死世界上乌里扬诺夫斯克改设计的即视感南宁舰过去了啊确实也没法打//@惠臺先锋九六甲:这个环形工事就这么放弃了都没怎么打还真没说错//@沈逸:美国就是不信市场经济，这有什么办法？只能让市场经济教美国怎么做个人咯美版三体第一集现在可以本地化了吃！支持正义打靶//@里海赛艇:文案拖出去打靶，M88A1装甲抢救车怎么就跟M1同底盘了？感觉是尸体集中存放在这个阵地上//@kunraoyoun:@水獭军一般编 @勇往直前FA岚熙 @沙姆雄狮_EL @amarft5286不知道新98火改善了啥你有点太极端了→//@萨伦科奇:以后天兵登岛，日本原神玩家出示原神充值记录，购买过至少12个月以上小月卡本人及其九族准许免死；主动提供日军情报、扰乱后勤、甚至策反日军将兵，再给予至少300原石的奖励；日军将兵首级按等级明码标价，士兵300原石，防卫相5000原石，首相7000原石，天皇9000原石6还空射弹道导弹呢，这不就一铁炸弹[魔王]//@天真卖萌Bernard:转发微博乌军去年抱怨说一天损失100民用载具，今年估计就超级大了鉴定为气完了//@冬亚:看完了，前半段说着自己八十年代来中国享受的人上人之感，现在来家里亲戚都不用她带啥因为中国啥都有，然后一转折虽然如此，但是掩盖在上海干净街道繁华高楼无数探头的繁荣安全之下的都是危机~~~这种叙事真的疲了~~~~建议气死//@沉默的山羊:日本人航母起家早，现在却看到中国人的航母事业越来越强，心里应该别有一番滋味。这个带感东战现在一大堆歼20转发微博中国军迷见识少罢了回复@杀王高飞的马:然而人推特我看了，确实是个重量级，看在这位彩虹爷负责特供给洋人吃屎的份儿上我就不说啥了//@杀王高飞的马:五一劳动节还转nga的屎真的是辛苦你了//@水獭军一般编:这是洋大人特供还是大家都得赤石？草人民海军的故事还在继续终究还是到了莫斯科这渔船真大嘿这是洋大人特供还是大家都得赤石？高级审美//@Jokielicious:我要加速锻炼长成图上的美女们这样//@小嘛小二浪呦:喜欢//@阿胜刷剧专用:转发微博巨大柳叶刀真好啊，我们能造出和对岸一样的航母，但永远出不了和对岸一样的重拳。海军：你们这群用复合装甲的没事儿别老独占钢铁洪流 不习惯，得想个办法把甲板给他拔起来转发微博好节目//@DPRK425:转发微博确实看不习惯上市！就这几天在推和其他平台的观察，太平洋东岸这一轮席卷全美的抗议浪潮并不能单纯用“缺乏政治纲领的左派幼稚带学生良心发现”来解释。这解释太简单了，也解释不了强美暴力机关为何反应这么强烈。所以我说这么一个比喻，就是social credit这个烂梗大家知道吧，如果有一天突然你身边的少了一半的人，然 ...全文那个baby yoda笑死我了都在认真应付生活//@兰斯拉:视频里每个人都在认真完成自己的工作月球完蛋了尤金爱看 （发两个蒂蒂， 他是真爱看） 还有双视角宇宙中心夺还作战印度雷凌卖的确实不错//@天真卖萌Bernard:只有苏师傅会去应聘因为他已经有两份工资了切角切魔怔了就会有这种奇怪的动作//@百事256:这个动作几年前大家怀疑是不是airsoft群体发明的，结果还真的有人用啊......哈哈。漂亮//@_武力统一:@水獭军一般编转发微博是军迷最喜欢的转发微博要是算PPI，那你咋不把GDP也折合上PPI了RGB最有用的一集//@黑龙贯通:哇塞//@哇大凤:卧槽 好看//@掀不动的桌子:我草好爽//@恋愛報連相:好几把炫酷//@武士on99:我好爱//@小敌鸽:真正的夜店风//@魔法师蛋小丁:原来光污染加手办也能这么好看？//@月刊勇者KuMa君:卧槽，酷啊你们美国人。//@JacksonHinkle:说起来，我之前住在洛杉矶的时候，照片中这个支持犹太复国主义的男生的现任女友曾经背着他跟我劈腿（cheated on him with me）。我当时不知道他们两个在约会，但现在一想还挺可笑的。 查看图片好图这边最近销毁的火炮不少笑死 最后这个雷达被喷的跟个水车似的，笑死 查看图片没听说过上秤以后还下秤的美国军迷.jpg 上海獭先生？观网门口天天一堆老外遛狗，怎么就老外不来了//@蘸盐:有些是沪漂，需要一种皈依狂热式的人造优越感来证明自己。有些是境外架梯子遮挡IP翻进来的，上海和广东是主要入口。我认识的不少老上海人（三代四代以上），尤其上钢上棉江南厂的产业工人后代，没有这么矫情的6大家都在抱怨人均低，就没人注意到第103名更是个重量级唯一的可能就是GLSDB没有上CRPA天线，这还不如见证者，特么有点过于乐子了9时啊//@初HAJIME:移宜试，五一试扎波罗热大反攻谁会赢：整个北约支持的两个集团军vs一个开特55的莫斯科爷步兵团和一个摩步团到底海试不海试转发微博Blyat mobile好玩我就等乌克兰人定义大规模攻势主要是这b造型是judy开的头啊，有事儿你去找永乐啊红土地和umpk吃少了导致的还挺战雷的对的上前线观测记录笑死北海，我只告诉你要多想//@寒霜傲雪2021:@水獭军一般编美国人基本上得有一半会用筷子走线成功了无尽战神，出来！ 新的天地 转发微博",
        "北京限购政策放松了  佳爷房谈王佳的微博直播 海坨山谷发车  佳爷房谈王佳的微博直播 北京新政的影响#楼市杂谈# 你觉得这次北京的新政会有影响吗各位 放假要是出来玩要么别出来要么早点出来 这哥们儿我去延庆海坨山 开了两个钟头了 还在昌平呢 各位好 今天来海坨山谷度假 在海坨山谷发个车 带大家爬爬山 看看哥们儿我这里的房子  佳爷房谈王佳的微博直播 在海坨山谷发个车 在家收拾地下室 找出了两件好东西。。第一个是交通台16年定制可乐。。当时没舍得喝 收起来了。。您看看图2更是好东西 交通广播定制版手机。。当时这个手机应该挺贵的。。忘了谁给我的了 但是绝对不是盛博 因为他可没这么大方@盛博 转发微博明天晚上海坨山谷山谷边儿吃火锅边儿看云海边儿和大家直个播 今天超市买点火锅食材 中海丰和叁號院#楼盘动态##北京调整限购政策# 四环边的城市湖景房，北京新政对养老家庭友好，这个终极改善大平层您觉得怎么样？您向往的房子长什么样五一假期来了，京周边靠海的城市又恢复了热闹，尤其是离北京比较近的北戴河。五一假期不算太长，对于很多朋友来说，出趟远门时间来不及，但是在北京周边靠海的地儿溜达溜达是挺爽的事情。你这个假期打算去北戴河旅游吗？你是自己在北戴河有房，还是需要租房，会选择什么样的民宿或者酒店呢。今儿咱们就来聊聊北戴河的房子，欢迎参与本期问卷调查！今天跑步不太行 一个是咳嗽 一个是今天有点热。。跑了1.6公里 准确的是走下来的 用时15分11秒我打算明天降降速度 大晚上在家发了个车 直播间炸了。。小抖直接击败了99%的同类型博主 四个平台 评论破5000要不是嗓子废了 我还能再聊会儿没看直播的 您盯着看重播吧 来做个调查吧，五环外可以多购一套住房，这个限购政策放松之后，对北京楼市未来的房价有没有帮助？可以发表下你的看法  网页链接 北京陆续出台的楼市新政策1“认房不认贷”2、降低首付比例3、松绑通州双限4、取消离婚家庭三年内不得购房限制5、特定条件下上浮公积金贷款额度6、支持公积金贷款购买已改造老旧小区7、离婚一年内贷款人不再执行差别化信贷8、鼓励新城发展，五环外可再买一套住宅一会发个视频解读一下，这个力 ...全文南森大泡子周边197户平房住宅，已完成搬迁协议签约奖励工作，现已开始动工拆迁其它平房住宅后续拆迁工作，正在加速推进中《南苑湿地城中村改造项目》总用地面积约212.4公顷，涉及现状房屋建筑规模约61万平方米，住户800余户，计划总投资约140亿元。原《南苑森林湿地公园品质提升搬迁项目》已纳入 ...全文各位佳爷房谈的粉丝大家好啊，五一小长假马上来了，咱工作室节日期间直播不停，视频不停，活动不停，群答疑不停，欢迎大家私信我们进咱粉丝群。 昨天中午去中信城溜达一圈。。旁边来了个卤煮 您您还别说  真不错五一 要是有空 我打算带我儿子尝尝让他了解了解京味 各位好 五一头放假 给您说件八卦的事儿最近有消息传契税调到1%，一线城市北上广深逐步放开限购等等，导致地产股暴涨，连万科这几天都涨停，很多朋友包括开发商都在问我这是真的假的，说实在话，这些都是传谣，具体您还得看政策本身出台的具体措施。但是今天哥们儿说的这事儿绝对是八卦，而且消息大 ...全文朱辛庄为什么吸引人#楼盘动态# 朱辛庄还是火呀，开盘一个月卖了小一半了，合生汇的开业加上楼盘的品质和地铁的加持，优秀的楼盘哪怕市场下行也被认可各位 我也就这水平了。。今天跑了1.5公里 用时11分59秒本来想跑1.6公里的 真真儿的跑不动了 今天的海坨山谷。。五一哥们儿我打算过去溜达一圈。。不过现场的朋友告诉我 佳爷 穿秋裤 带羽绒服这地儿确实凉快 发布了头条文章：《北大旁满分洋房 四叶草神户型来了！》  北大旁满分洋房 四叶草神户型来了！ #楼盘动态# 今天上午应粉丝的要求哥们儿我来到了昌平朱辛庄的中海寰宇未来，来售楼处现场给大家踩踩盘看看这个楼盘到底卖得怎么样？来之前的很多粉丝都在问我买这个楼盘到底买亏了没有？心里都犯嘀咕，哥们儿我在现场溜达溜达看到现在售楼处里边有正在签约的人呢，一看就是真客户不是假的，开发商负责 ...全文卖房 真的需要一些技巧。上周六 哥们儿我在工作室做了一场小型的现场沙龙。来了一个大姐 要卖一套东城东二环一套九几年的大豪宅。为啥叫大豪宅。他这个房子是6层板楼，南北通透，170平，大三居。您没听错，是170平。而且这170平还是这个小区面积最小的户型，再大就是200多的了。当初这个房的业主都是 ...全文前面着火了 为什么后门打不开海坨山谷一日游五一哥们儿我打算全家去海坨山谷，这个地儿像京郊的小瑞士，在延庆和河北赤城之间的一个地方，离冬奥场馆特别近，走崇礼高速就可以到了，这个地方主要在山中间，能看到云海，我在这有个别墅，五一开始周末的价格能租到2500以上，院子不小，欢迎大家来海坨山谷做客，佳爷房谈的粉丝订房有额外的优惠好家伙。。这大爷穿的够时髦的啊那扇子不错 天桥白老二就在刚刚的时候，准一线城市成都全面取消限购了。城六区之前需要6个月的社保或者纳税，现在不需要了。另外，新房也不需要摇号了，总之，就是随便买了。我刚问了问团队负责成都的小黑，成都最近一年楼市怎么样啊，他说了，全面回归2020年水平，二手房跌了20%，跌幅也不少啊。。。再加上准一线城市长沙据 ...全文大晚上下楼跑了1.5公里。。各位 我真跑不动了心率都160多了。。左侧岔气了 转发微博大晚上在家发了个车 单口 聊了聊最近市场。。微博视频号小抖小红书四个平台 看直播和评论都不老少感谢大家伙参与 转发微博妈爷贼。。。今天是中海永定玖里实景示范区第一天开放，下着小雨我们的粉丝跟团队的乐神一起来参观了，这么说吧产品力还得看中海，城六区这么低容积率的产品本身就非常少，项目还配备了双会所，本身产品的黑科技更是没得说，洋房产品105平的首期开盘500万左右，一层，顶层还有额外的惊喜。下一步，别墅的实景样板间 ...全文跟V+会员们聊聊天儿，说说现在的市场哪些小区降的比较多！  佳爷房谈王佳的微博直播 聊聊近期房价下跌较多的小区 车胎扎了。。得 找个地儿补胎。。80块钱 说实话 价格还行 北京楼市的病根儿在哪今儿晚上八点，哥们儿单口直播，跟大家聊聊北京楼市的病根儿在哪儿，到底怎么了。现阶段买卖到底该不该动。晚上八点有空的朋友一块儿聊两句。今儿速度可以 11分半 1.5公里 张稀哲 就应该进国家队 房价是要上涨了吗各位好 晚高峰聊10块钱儿的。。今天一堆儿朋友问我 是房价该涨了吗？ 这事儿大家伙怎么看今天中午我和团队欣新来到了位于亦庄河西板块的招商玺项目，和置业顾问王汉丹一起发了个车。项目往西600米左右就是亦庄龙湖天街，周边学校有北京二中、人大附中、亦庄实验小学和中学。咱们今天没去售楼处，也没看样板间，直接一头扎他们这实景会所里来了。看完哥们儿我就一个感受，有钱真好，单价8万的 ...全文很多朋友问我卖房的事儿，新房怕破发，二手房怕站岗，都问我现在楼市这个价格该不该卖，私信问的也特别多，说真真儿的话，明天晚上直播想聊聊这个事儿，直播之前先出个调查，大家觉得出什么样的政策才能解救北京楼市呢？    网页链接 转发微博楼下跑了会儿步。。跑了1.4公里。各位 哥们儿我尽力了要不是路上有个朋友和我打招呼 佳爷。。否则我估计能闯进11分20秒大关内 打了个车回家 我琢磨着 一会儿去不去散个步呢 亦庄招商玺无界会所品鉴 买房玄学#楼市杂谈# 买房你信玄学吗？市场不好，开发商奇招怪出亦庄招商玺无界会所品鉴招商玺2万平示范区开放，明天中午12点，一块来直播间品鉴！#佳爷房谈直播间#今天中午直播 我和团队欣新来到了北戴河 来到了远洋蔚蓝海岸 和开发商老大赵越和周楚还有佳爷房谈专属置业顾问张芳一起发了个车。。您还别说 这地儿确实凉快 空气确实清新 早上起早了 来这一点不都困[呲牙]赵总和楚总介绍 今年远洋蔚蓝海岸的变化挺大的 民宿会做大民宿统一平台 统一管理 各种不少新的 ...全文转发微博北京城建天坛府#楼市杂谈##豪宅面对面# 网签超300亿的绝版内城豪宅，北京恐怕只此一家今年五一真不知道哪儿。。去哥们儿我的海坨山谷吧 我的别墅就不能租出去了 一晚上损失3000多去北戴河蔚蓝海岸吧 订个房最少1000多真是发愁啊。。关键是这两个地方 哪儿哪儿都是人真是发愁 今天做的这趟火车 终点站是秦皇岛 您猜怎么着？人乌央乌央的。。火车上有三种人群 一种是学生 一看就是回学校的。。另外一种是带孩子去玩的 玩沙子的铲子小桶手里都领着呢。。另外一种是退了休的大爷大妈 一看就是去那边度假过夏天去了。。路上啥都聊 一会儿聊降糖药 一会儿聊住哪个小区合适哪个小区环 ...全文我们粉丝分享的买昌平梧桐星辰的买房故事说实话 这地方 有地铁 周边配套全 总价500万能买个精装南向三面宽的三居 确实和二手房没法比这周末 我们会组织这个楼盘的活动 有兴趣的朋友 您可以私信或者添加jiayefangtan26报名 北京站上车了 两个小时到北戴河。。各位 这车终点站是秦皇岛 人🉑够多的 今儿北京楼市发生两件事 第一件事儿 京能大瓦窑项目案名定了 户型暂定版出了 最小125的 最大173的 不出所料 改善125三居起步 指导价8万3 据说装标相当不错 京能这块地摇号获得的 楼面价不便宜 价格上没多大缝。。第二个消息 保利顺义马坡的颐璟和煦入市了 粉丝线报 选到了理想的120户型三居洋房 价格不 ...全文今晚不跑步了 明天起早去北戴河发个车 今晚和王戈一起吃了个饭 把五一的节目录出来了。。忽然发现 王戈真是 太能吃了 转发微博亲子酒店7折，民宿8折，万豪酒店9折！佳爷房谈粉丝五一期间参加蔚蓝海岸看房活动，可以享受专属的住宿折扣，更有限量权益券先到先得！项目位于秦皇岛北戴河新区，商业配套成熟，基础生活配套有罗森便利店、永辉超市、德信医药，吃饭有业主食堂以及各色海鲜、烧烤、异域风味餐厅，肯德基、必胜客、东田 ...全文2024年朝阳买房怎么选2024开年之际，北京各地区开始陆续发布供地计划，朝阳一直是购房者最为关心的区域，我们近期整理了朝阳拟供应的12宗住宅地块，发现这其中不乏太阳宫、永安里、西大望路、孙河、酒仙桥、东坝、平房等热门地块，哪块儿地单拎出来都是抢手货，那对于购房人来说，2024年朝阳拟供应的新地块你感兴趣吗？你今年有在朝阳买房的打算吗？目前朝阳买房你比较担心的问题有哪些？今晚上1039都市调查组一块儿来聊聊！转发微博去年春天亮相的北京城建星誉BEIJING项目到现在已经入市1周年了，这是一个值得我们去好好复盘学习的划时代楼盘，为什么这么说咱接着往后看。在顺义关注度高的板块有很多，而仁和板块就是其中之一。然而，您猜怎么着？2024年至今，顺义区域网签套数最多的项目就是位于仁和板块的星誉BEIJING，已经网签 ...全文难得一席观天坛 内城值此传世臻品销冠级的内城新房，北京城建天坛府还有少量清退房源，这是内城最后的捡漏机会，今天中午十二点咱们直播间一起来看看房源。感兴趣的朋友可以提前预约！#佳爷房谈直播间#买房卖房注意各位早上好嘞。。给您看个视频。。最近市场 有朋友着急卖房 特别着急的卖。。有些朋友我真得拦着点 不是不让您卖 是不能什么人都卖[衰]一共用时9分52秒 哥们儿我跑了1.2公里。。各位 我真跑不动了 今晚我跟团队小娇来到了由北京城建开发的楼盘星誉BEIJIng和大家聊一个对刚需和刚改都非常友好的楼盘。为什么说非常友好呢？这个楼盘1056套房，目前网签了642套。这个楼盘如果您现在买的话，属于一个跟着“别人屁股后边儿走的楼盘”他不走啊。这个楼盘还有一个现象，就是最近半年顺义网签的情况是非常 ...全文来顺义了来顺义了 今晚在星誉beijing发个车 这个楼盘两居最低总价240万 精装三居最低总价410万。。各位 顺义本地有啥好吃的没[嘻嘻] https://live.media.weibo.com/subscribe/h5/index/index?oid=1022:232240da4春日出发 蔚蓝游记这个五一假期，大家来蔚蓝海岸享受雨过天晴后的海边舒适度假体验，感受海风习习带来的爽朗温度。周四中午十一点，我们会做一场蔚蓝海岸的专场直播，想去体验的朋友千万不要错过，无论是租还是买，我们佳爷房谈粉丝都有额外优惠！#佳爷房谈直播间#昨天家门口跑了1公里。你猜怎么着？今天腰也酸了 腿也疼了 连胳膊也也不知道怎么的，抬不起来了。刚才问了问团队乐神 这哥们儿和我说 连续跑就好了。。得 今天下午去顺义踩盘 晚上直播。然后回家之后 再跑1公里 离婚买房#离婚不满一年算二套# 我这嘴开过光，呼吁管用了？今儿听团队乐神给我讲 他每天锻炼 两公里。。今天回家早 得 那我也练练吧。。您猜怎么着。。跑了一公里 用时8分19秒 心率160多各位 我挺着个大肚子尽力了。。 各位 下班了没？路上咱们聊点儿话题。。您说北京市场房价还会降吗？给您讲一个事儿。。就在今儿的时候 朝阳区东南四环十八里店儿（人家叫朝阳港）新挂出来一块地，挂出来就是要被激活的意思。这块地最高73.37个亿！73个亿相当于啥概念？相当于老百姓买个1500万的房子吧，一般开发商拿不起。我讲的这 ...全文北京城建星誉BEIJING明年下半年就要收房了，最新105平三居样板间已经对外开放了，明儿晚上咱们售楼处一块看看会有哪些惊喜。#佳爷房谈直播间#  佳爷房谈王佳的微博直播 星誉BEIJING最新105平三居样板间实探 这周末 天儿不错 我们佳爷房谈带领接近20组粉丝到访位于西红门的中建玖玥府以及大兴即将入市的共有产权房大兴发展云璟悦。感谢粉丝的参与 感谢开发商的热情接待 那天在沙河大集买的西瓜被坑了 回家一尝 您猜怎么着 不甜 而且不新鲜 没多久就坏了还是一分钱一分货 买西瓜还得来常来的地儿今晚一边吃西瓜一边儿看国安比赛了 好多人私信问我今晚去不去工体看球。。说实在话 哥们儿我不打算去了。。原因特别简单 就是不知道这开球时间谁定的晚上点开始 结束了10点多了 到家得快12点了本来就是想带小朋友去感受感受工体的气氛 结果那么晚回家 第二天不上学还可以 上学回家太晚了肯定不行话说 这开球时间下次能不 ...全文各位 您有没有用过电即热式热水器的？就是特别薄和燃气热水器那样 不过是电的那种的？说来听听 转发微博大晚上的在家发了个车 聊了聊最近市场什么房子能买 什么房子该卖。。微博小抖视频号小红书四个平台 评论破千感谢大家伙参与 转发微博北京房价下跌今晚8点深入聊聊房价，北京何时止跌？#楼市杂谈#转发微博马上五一了 和大家聊天天儿今儿下午 和大家聊聊天儿 下周末就五一了 也欢迎大家和我们一起去度假中海寰宇天下天赋今天第一天开放了工地，大家看看这个效果怎么样，据说到现场的业主们都很满意。中海寰宇天下前几期哥们儿我都去做过直播，天赋是去年卖完的，大家看工地实景。不得不说，中海在石景山这儿的口碑绝了。目前中海寰宇五期天镜热销中，感兴趣的朋友可以私信我报名看房，有额外的物业优惠！ ...全文房价触底#楼市杂谈# 房价的底到底在哪？1、新房哪些成交比较好，成交好的根本原因；                      2、二手房最近跌了多少，业主心态如何；                                   3、当前出手买房该怎么谈价；                                                     4、今年出手买房的最好时间节点。#佳爷房谈直播间#   ...全文2024年随着市场下行，越来越多的购房人开始谨慎出手了，目前新房市场选择多，同个区域同个板块儿竞品也多，哪些房子是值得关注的，哪些是不太好出手的，下半年新房会不会破发，这周直播间咱们一块儿来聊聊。#佳爷房谈直播间#  佳爷房谈王佳的微博直播 目前市场哪些房子值得关注 今儿儿子学校春游去的圆明园 还挺好。。。各位 您家小孩春游都去哪儿 各位好 今天和大家说一个严肃的话题 草签合同到底有没有效。是这样 我这有个粉丝 刚给我打电话，去年年底他家老人买了北京南城的某个新房，现场就拍板，就买了，当天就草签。之所以当天就交钱的原因特别简单，售楼处销售一直强调，您看的户型，就这一套，今天不买就没了，因为这样，我这个粉丝的爸妈 ...全文今天晚上我和团队的小白，把大兴一季度对于刚需和刚改来看，卖的最好的楼盘中建玖玥府的营销负责人解文广解总，还有佳爷房谈专属置业顾问安然请到了我们的直播间，聊聊目前的刚需和刚改市场，聊聊中建玖玥府项目。这个楼盘在北京南四环西红门东板块，未来有地铁19号线的南延，目前周边有地铁19号线和地 ...全文转发微博转发微博昌平买房要不要等等无论是买新房还是二手房，昌平一直属于北京的热门板块，这两年昌平的新房主要集中在朱辛庄、沙河高教园、南邵，指导价分别是6万+、5万+、4万+，三个板块定位不同，规划落地进度也不一致。二手房热门板块一直集中在回龙观，今儿咱们就来聊聊昌平买房的逻辑，新房二手房该怎么选。另外再聊聊昌平今年会供应的7宗地块，有没有值得大家等等的项目。#佳爷房谈直播间#今天去哥们儿我的位于河北赤城的海坨山谷溜达了一圈。从西三环到这大概1个半钟头吧 下了京礼高速东奥场馆再走盘山路10多分钟就能到了。。挺快的路上。您还别说 尽管草还没有完全绿 不过现在这地方现在已经真美了亚洲最大的房车基地 山顶1473咖啡厅 户户带露台的团墅以及洋房 挺不错而且这地 ...全文北京公积金调整#楼市杂谈##公积金# 北京公积金能多贷长贷了，你会买房吗？明天晚上七点佳爷房谈直播间，与中建·玖玥府营销负责人一块儿聊聊项目，感兴趣的朋友可以提前预约了。#佳爷房谈直播间#  佳爷房谈王佳的微博直播 持续热销 领势南城 四环C位神盘封神之路 今儿咱们来说说西红门卷王中建玖玥府。一般项目是卷周边，这哥们儿是卷一切。四环外五环内的西红门东购房板块本来就不错，有规划的地铁19号线南延、有在建的皇城根小学、有规划中的北京四中。从前年6、7月份，19号线南延基本确定走西红门东开始，这板块的购房热度就一直很高。在这之后，西红门东每每 ...全文各位 我现在正在看u23国足对日本 尽管0比1落后 但是国足踢的还挺好各位 这个日本 是几队？ 今晚我们直播，我和团队乐神来到了旧宫，来到了大兴发展云璟悦项目，现场和置业顾问吴国旺发了个车。云璟悦是大兴发展马上要入市的共有产权房，是四环外五环内的位置 距离亦庄线旧宫地铁1.2公里左右，旁边有住总万科广场等大型商业，南侧是南海子公园 位置相当不错。开发商是大兴国企，品质有担当。最 ...全文",
        "大哥…如果困了你可以先去睡 give me five……ye！！！客厅下面的竹笋破土而出不得不修理，今天原定计划取消。 超级酷的鱿鱼叉🦑 哆啦A梦原来是这样做出来的[哆啦A梦吃惊][哆啦A梦吃惊]困极了的豆柴宝宝。超可爱的小鸡蛋包饭。你学会了吗？！道枝骏佑、福本莉子双主演电影《今夜就算这份爱恋从世界上消失》定档5月18日国内上映！本片改编自同名小说，女主角真织因为患上疾病，每天都会失去记忆，男主角小透以一次虚假的告白为契机，决定守护真织的幸福。电影描述了他们之间感人的恋情。共演有西垣匠、古川琴音等。 地狱空荡荡，恶魔在东京。福本伸行的《赌·博》系列有一个外传，里面主角在工作日的中午穿一套西装跑到商业区最便宜的小餐馆喝酒，在身旁的社畜们看来，就好像是不受公司制度限制的高管跑到基层来羞辱牛马。现实中真的有人这样干了，在工作日早上，东京最繁忙的地铁站旁边的咖啡馆，点一杯卡布奇诺慢慢 ...全文在动物医院有个爷爷独自进来说：“啊！！我忘记带狗了”然后就离开了哈哈哈哈哈哈哈哈哈 吉田钢太郎主演电影《喂帅哥！！》公开预告，宣布追加宫世琉弥、野村周平、藤原龙也、中尾明庆等，将在6月21日上映。\n\n该剧山口雅俊担任编剧及导演，改编自人气漫画家伊藤理佐的多篇漫画。讲述伊藤家的父亲源太郎（吉田钢太郎）、大女儿由香（木南晴夏）、二女儿里香（佐久间由衣）、小女儿美香（哈哈哈哈哈哈哈哈哈岩雷鸟伸了个懒腰，结果一脚陷进了雪里太尴尬了啊！！！哈哈哈哈哈哈哈哈哈哈哈哈哈日常迷信，据说很灵！求运气爆棚！ 一直期待的等身大呆呆兽到家啦 18〜22岁之间和人渣交往被称为疫苗接种。对今后的人生有好处。 昨天雷总去了比亚迪的展台，今天王传福也来小米的展台了哈哈哈哈哈，雷总说要加大跟比亚迪合作，这次小米SU7标准版其实就是比亚迪的刀片电池，属于是强强联合了～  #王传福现身小米展台##雷军称小米汽车要加大跟比亚迪合作# ​#雷军现身比亚迪展台# 作为小米汽车的掌门人，这一举动无疑是在为已经发布的小米SU7造势。也让人们猜测小米汽车和比亚迪之间是不是有什么秘密合作。真是让人期待啊！#雷军说性能天花板的豹5绝对是爆款##王传福雷军同框# 日本发布大阪世博会吉祥物「ミャクミャク」的500日元纪念币。预计还将发行1万日元的金币和1千日元的银币的纪念币。 女儿今年高一，身高160cm。原本以为长大后也就2～3公斤。没想到长这么大了！！！！ 日本画家永瀬武志绘制的一幅人物画，太逼真了！！日本东京迪士尼海洋乐园的 Fantasy Springs 酒店将于6月6日开业，酒店客房数共计475间(3楼~9楼)，附带餐厅和2个设施、大厅休息室，停车场等，总建筑面积约64000平方米，停车场约400台。 日本网友说他做了十多年的急救外科医生，积累了大量粘连剥离手术的经验，但至今没有一次成功剥离过大阪551的煎饺[允悲][允悲][允悲]变成大人后，经常会“下次一起喝一杯啊”互相邀约。实际上我只希望有个人能在公园里陪着我坐在秋千上晃来晃去，然后问我最近过得怎么样就行了。 ATLUS品牌35周年纪念作《暗喻幻想:ReFantazio》简体中文版预定于2024年10月11日在Xbox Series X|S、Windows、PlayStation®5、\nPlayStation®4、Steam平台发售。\n\n总监桥野桂、角色设计副岛成记,以及作曲家目黑将司悠哉悠哉泡热汤的水豚♨️罗小黑！非人哉！ 萌芽熊！ 三大超人气IP齐聚东京！在吉祥寺人气景点猫村梦幻联动！4月26日之前等你来玩。#中国人气IP海外游春记# 滨边美波主演、赤楚卫二、野村万斋等共演电影《如果德川家康成了首相》预告公开，将于7月26日上映。\n\n本片改编自真边明人的同名小说，《飞翔吧埼玉》导演武内英树、编剧德永友一、音乐担当Face2fAKE再次集结。故事发生在疫情中的2020年，首相猝死，面对前所未有的危机，政府实行的最弘前城夜晚的樱花🌸 数码宝贝 小时候VS长大后。 以防你们没见过螃蟹的眼睫毛。 日本网友拍到的雨后的东京迪士尼乐园夜景。 木村拓哉主演朝日台开局65周年纪念4月木九剧《Believe －通往你的桥－》预告公开！\n\n本剧是由悬疑和人性交织而成的宏大故事，木村将饰演隶属于大型建筑公司、对建造桥梁充满热情的建筑师狩山陆。天海祐希将饰演剧中木村拓哉的妻子，还有竹内凉真、山本舞香、一之濑飒、上川隆也、斋藤工、当你肚子真的很疼时在厕所的姿势⬇️ 章鱼烧的机器还可以用来做煎小笼包。拥有章鱼烧机的朋友们，今晚来开小笼包派对吧 被狗狗带大的猫猫会变得狗里狗气的[doge]你看啊，麦香鱼，这就是你的故乡。 咋一看还以为猫猫秃顶了… 就…挺突然的 肌肉小柴，感觉来一拳我就没了hhhhhhh🐈：我也要晒晒！！ 日本茨城国营海滨公园的蓝色粉蝶花海，一眼望去真是太美了！！！ 日本网友点了个麦当劳的炸鸡汉堡的外卖，打开一看发现只有汉堡没有炸鸡。盒子盖上还印着麦当劳和柯南剧场版联动怪盗基德的预告函，内容是说他会来偷炸鸡堡。感情这是真被怪盗基德偷走了？？！！ps：后来经过联系，是后厨忘记放炸鸡了……店铺重新送了一个。 自己做饭的好处，寿司可以捏超大 Raul主演电影《赤羽骨子的亲卫队》宣布出口夏希饰演女主赤羽骨子，并追加奥平大兼、高桥光，海报公开！导演石川淳一，将于8月2日上映！本剧改编自丹月正光同名漫画，是一部讲述主人公金发不良少年高中生·威吹荒邦（Raul）秘密保护生命遭受威胁的青梅竹马女高中生·赤羽骨子的动作喜剧。 🐹：救救我…救救我！！！哈哈哈哈哈哈哈哈哈哈哈哈哈哈不想回家的地狱烈犬。（其实是柴柴 日常迷信！！刷到这座花佛不要无视 转发一下很灵的🙏   长泽雅美主演三谷幸喜新作电影《说说Suomi的故事》公开预告，西岛秀俊、松坂桃李 、远藤宪一、小林隆 、坂东弥十郎饰演深爱着Suomi的5个男人，将于9月13日上映。\n\n本作讲述在一座豪宅发生的悬疑喜剧。大富翁的妻子Suomi（长泽）突然失踪，得知她的失踪后，聚集在富翁的豪宅里的京都哲学之道里的鸭鸭和樱花🌸回老家发现变成乒乓球宅的妈妈居然有吉伊卡哇的乒乓球，想说：“chiikawa居然都进军到这地步了，NAGANO还真是厉害啊！！”，结果全是老妈自己手绘的。真的假的？？  东京迪士尼和樱花🌸 菅田将晖惊喜出演Netflix系列剧《寄生兽 灰色部队》，饰演原作漫画《寄生兽》中的主人公泉新一，这是他首次出演韩国电视剧。该剧从4月5日的配信开始3天内创下630万观看记录，在Netflix周排行全球TOP10（非英语系列）中获得第1名。苏打表示：“我看了《地狱公使》，所以能出演延尚昊导演的作品感到很 ...全文完美找到自己位置的兔兔🐰自信满满的404。 据日媒，近日曝光出演TBS日曜剧场的演员们的片酬排名：第1位 明石家秋刀鱼 400万日元第2位 木村拓哉、堺雅人、福山雅治 350万日元第5位 役所广司、织田裕二 300万日元第7位 二宫和也、松本润、阿部宽、中居正广、小栗旬、香取慎吾、唐泽寿明、常盘贵子、竹野内丰、大泽隆夫 250万日元第17位 长谷 ...全文铲屎官来自己窝里玩时的兔兔特别开心，欢迎来我家[汪洋海蓝比心][汪洋海蓝比心]以防你们没见过孔雀开屏🦚当金毛拥有一个气球。《非自然死亡》原班人马时隔6年再次集结！石原里美、井浦新、窪田正孝、市川实日子、龙星凉、饭尾和树、吉田乌龙太 、药师丸博子、松重丰将出演电影《最后的里程》。这是塚原亚由子、野木亚纪子继《非自然死亡》、《MIU404》后第三次合作的原创电影，将与《非自然死亡》、《MIU404》共享世界观，满岛 ...全文发现有个章鱼烧一脸惊恐地盯着我在。 以防你们没见过弹跳力超强的大耗子[doge]做体检排队的时候发现隔壁竟然有个人在背视力检查表，现在会不会太晚了点 在「松子的未知世界里」节目里看到日本的酒店平均房价，吓哭了。 日本小哥家的猫猫最近爱上了这个游戏。家里的地拖的蛮干净的，但就是有点费腰[允悲][允悲]今田美樱主演4月日本电视台土9剧《花咲舞无法沉默》公开最新预告，将于4月13日开播！\n\n本剧改编自池井户润小说《不祥事》，曾在14年、15年播出杏主演的电视剧，讲述了在指导大型银行内部问题、促进业务改善的“临店班”工作女主角·舞迅速解决在支行发生的事件的故事。在此次的新作中，除了威士忌兑可乐，大人的快乐套餐。 柴犬各个部位的香味。 在新车里超级兴奋的狗子，看起来比主人还开心 #ARASHI合体# 岚ARASHI 5人宣布成立新公司。 日常迷信！！接下来，一定会暴富回血  日本妹子每次买软糖就会一口气全部吃完，她就想自己到底是为什么会这么喜欢吃软糖。经过分析她觉得自己其实就是想吃柠檬酸，于是直接买了一瓶可食用柠檬酸。一尝发现还真是那个味道，就是外观看上去不太对劲 樱花满开的京都渡月桥。 火龙狗？！ 🇯🇵近日物价高涨，小心超市里的白菜刺客🥷 我的天 石原里美又变年轻了火九悬疑日剧《Destiny》更新片场照，石原里美和龟梨和也的双人合照！感觉大家还是那么青春到发光。 《Destiny》讲述成为检察官的奏（石原里美 饰）为了调查好友离世的真相抽丝剥茧的故事，一条条看似不相关的线索，最终被命运串联在一起…  ...全文我有“我应该多学习”这样的遗憾，也有“如果我能回到过去，我一定会再次偷懒”的信心。 原来推巾可以这么使用，还挺无缝衔接 国内好像有很多地方可以看樱花，尤其武汉的樱花最有名。你们都去哪儿看樱花了吗？从室内看去如画一般的樱花🌸 被妈妈叼在嘴里一脸生无可恋的小水獭🦦 死前想去日本的10个绝妙景观。\n\n①长野县金星线（极好）0：00〜\n无尽的绿色高原和美丽的道路的壮丽景色。\n没有多余的建筑物，景色就像您在天堂一样。 （目前，原则上禁止使用无人机）\n\n②三重县映月湾（极好看）1：47〜\n就像是海外海。\n日本最辽阔的海岸之一\n\n③京都大岩神社（异世为了改善猫猫们的抢饭行为，铲屎官导入了一兰拉面的单间进食模式[喵喵][喵喵]撸兔兔真舒服🐰睡觉实在是太有趣了。它竟然还是免费的。  嘿………哈……！！不太擅长梳毛的哈姆太郎🐹这个chiikawa面包也太可爱了吧 石原里美4月1日在朝日电视台2024年度入社式中惊喜登场，祝贺新社员们入社！ 正中间是柯南，左边的是怪盗基德，右边这位是？？！ 以防你没见过吃饭被卡牙的海獭。【4K 东京樱花前十名 著名赏樱景点排名介绍】\n\n00:00 开幕\n00:07 小金井公园\n00:46 井之头公园\n01:30 六义园\n02:13 墨田公园\n03:02 国立昭和纪念公园\n03:46 代代木公园\n04:24 千鸟渊公园\n05:08 上野公园\n05:52 新宿御苑山田裕贵（33）与原乃木坂46成员·西野七濑（29）宣布结婚！恭喜#西野七濑山田裕贵结婚# 蓝脚鲣鸟！蓝色的脚看起来好好玩啊[哆啦A梦吃惊][哆啦A梦吃惊]细思极恐，这到底是从哪个洞抽出来的？ 身边有沙雕朋友真是的太快乐了。日本小哥去打小时工，朋友们举横幅奔跑欢送：“你一定要活着回来啊！！” ​​​[允悲][允悲][允悲]石原里美首次登上女性时尚杂志《LEE》的封面！杂志包含6页采访特辑，十元将谈论她产后出演的首部电影《Missing》。杂志将在4月6日发售。 完美契合在树洞里的蝦夷长尾林鸮。树洞还蛮深的，见图3。 以防你没见过海豹幼崽。原来这个世界上真的有五彩斑斓的黑。 以防你没见过螃蟹滑雪[doge][doge]完美融入在一起的两只猫猫！   ",
        "北大同一个宿舍毕业的三位女生，10年后都有多少存款？【北大同一个宿舍毕业的三位女生，10年后都有多少存款？】这是北大毕业10年后，我跟我的两位宿舍室友@是宇弦啊 @北大学姐韩世中  首次同框聊天，一起复盘了毕业10年的人生选择，想回答不同的人生选择究竟会如何影响一个人的人生。这次聊天给了我很多好好生活的动力，希望也可以给你一点从容我，男的，一年花上百万买买买——这世上有一种英雄主义：认清了消费主义的真相仍然热爱消费。\n北大毕业15年，100万豪车 40万手表 20万包包，从小镇青年到年入千万，每天除了焦虑，就是花钱。他说男人没钱就是没有脊椎的动物，所以，他快乐吗？\n#全嘻嘻##全嘻嘻的睡前聊天##春日美好周五到了，评论区交换照片！这周我们来交换【x年前的老照片】吧！看看自己走了多远～我的：7年前2017年，跟杨杨和同事们唱k，当时合唱的是《人生何处不相逢》。随浪随风飘荡，随着一生里的浪。#全嘻嘻的交换##春日美好时光# 周四晚7点！母亲节珍珠专场来啦！！在抖🎵🎵～～这场都是我从珍珠源头诸暨山下湖选的品，每个品我都超级自信超级满意！1、 珍珠是天然产品，都会有瑕疵珍珠都是蚌里长出来的，天然是它的特点，瑕疵很难避免。女明星200多万一条的澳白也是有瑕疵的。完美无瑕的珍珠也有，但是非常非常少，所以极 ...全文珍珠直播间内幕珍珠直播间内幕！\n\n#春日美好时光#全嘻嘻的母亲节送礼指南不同价位的母亲节送礼指南。\n提醒大家还有两周哈～\n\n#人生的100种可能#我的健康减重益生菌专场来了！周三晚7点，在抖🎵🎵～非常开心！我是一个喜欢并擅长健康管理的人，这次又能给大家上课了哈哈！1、视频里出现的大部分保健品都谈来了很多人问的益生菌、鱼油、辅酶Q10、维生素D3、GABA等等这场都会有，我是录完视频照着列表一个一个品牌谈来的，基本上能谈到的机 ...全文去诸暨搞珍珠去诸暨搞珍珠：300万和300块的珍珠，差在哪儿？\n\n#人生的100种可能#带货的好处：今年夏天终于把减肥提上日程了，上一次还是2013年，以暴食长胖16斤告终 那就转发这条视频祝eric生日快乐吧，一年前，我还没有学会少在公域聊私人的事情，这一年伴随着一些争议也更理解了结构里和个体身上的婚姻。一年前eric生日的4月19日，是我的第一场带货直播，eric也陪我在杭州，生日蛋糕是杨杨下播后买的。旧的一岁彼此担待的问心无愧，新的一岁，祝eric多感受到爱。今天加班，下班时本想让eric开车来接，想着他也很累就没开口，跟他说一声要回家了。上了个厕所发现他过来接了，于是开开心心下楼。上车了发现问问也在，然后她说告诉我一个秘密：爸爸今天过生日，我震惊了😂。最近太忙我完全把这件事忘记了，然后问问说祝爸爸35岁生日快乐，我又震惊了怎么几天 ...全文与@ 营养师赵兆  深扒16种保健品配方：酵素=泻药？钙片=致癌？老年冲剂=奶茶粉？护肝=毁肝....崩溃的我决定极简养生\n日本减肥酵素还要买吗？保健品夸大功效骗局、一眼辨认智商税保健品...今天一次讲清楚。\n#全嘻嘻##全嘻嘻的睡前聊天##人生的100种可能#1.我把这次去诸暨的选品过程拍下来了下周发，看完再买，从500万的特选澳白到100块的跑量批发都拍了，这个行业没有品牌和行业标准，信息差大。2.我自己入手了的淡水珍珠，直播都会上，在解决库存不足的问题，一两百根我直接朋友圈卖了😂，等我通知。//@朝露未熙R:真好看，喜欢，怎么买啊？分享一下我在诸暨买的小米珠和大珍珠，嘿嘿😈，雀跃地迎接周五#人生的100种可能# 周五啦交换照片！今天交换【窗外】，把你手机里窗外的照片发评论区，没有的话，现在拍一张。我的：上周末去诸暨搞珍珠供应链，早班机去连续跑了一天珠宝城累的不行，傍晚躺在酒店床上看到外面的天光，感受到呼～吸～#人生的100种可能# 这周跟六层楼录「妇科科普」，需要帮忙问的问题都可以放评论区，届时会合并匿名提问，都会尽量问到。我先说我的：35岁5年多囊卵巢患者的生活习惯优化。 上热搜了，广场里说两句：1.我用北大标签用的是挺多，这周视频嘉宾是北大的我还能咋办，预告一下下下周嘉宾是另一个北大师兄。你想用你也用呗，不想看别点这热搜不就完了。2.说我买热搜的，一个热搜定价是60万，你觉得我有钱买还是没钱买。3.营销号爱点评点评呗，但这周视频没啥博眼球的角度，早 ...全文13年前，我跟@何脑斯  的生活很像：北大毕业后，他开照相馆，我开书店；他免费给艺术家当助理，我在考业余舞团；13年后，我早已炸掉上一段生活流血流泪流汗在职场内卷，他还在开照相馆。\n\n我们聊了他年薪百万的前女友，也聊了暗暗较劲的大学同学聚会，我问他，坚持这样的生活方式，年近40，周五了评论区交换照片！交换4月的「开心瞬间」吧！如果没有，现在拍一张让你开心的照片放评论区。我的：分开小半个月，半夜1点在机场接老全和问问，突然有一个紫色小朋友冲向自己的瞬间。#全嘻嘻的交换##人生的100种可能# 那就别松弛，努力做跳舞课上第一排的花孔雀不也挺开心的，谁说人生一定要松弛哇//@用户20140423yz:狠狠共鸣什么样的性格就能跳出什么样的感觉是真的 小镇做题家在跳舞这么快乐的事情上事情都无法松弛 在舞蹈课上也需要老师给到我一种绝对的确定性才敢去跳雪蓉编舞今天快乐分享一位我的天才朋友，视频里左边这位。\n\n我们是同时间开始在嘉禾学跳舞的，我很早就发现这是一个很有天赋的人，比如，今天这支视频里的舞，我学了4个小时，她只学了半个小时。她记动作基本不用过脑子，看一遍身体就会了，不像我，会把每个动作细节拆的很细，再跟自己脑子里的动作库细心比前段时间分别给妈妈、婆婆、小姨买了珍珠项链之后～（老程是在问她母亲节想要什么）#人生的100种可能# 好问题，年轻时我也考舞团开书店根本不想钱的事儿，有一天醒悟了，直接炸掉上一段人生开始流血流泪流汗搞钱，下周视频详细地复盘了这一段儿的心路历程。//@草莓人生zz:嘻 ，你有过那种心比天高 自命不凡的时候吗我在书房听到这男的在客厅叫全嘻嘻，我走出去看到他在叫这刺猬，真不要脸，我的性格像刺猬吗？？？ 我可能有点什么日程计划病：1.视频周二后期同事就帮我准备好了；2.已知周四开始放假，很多老粉希望周三晚上看视频；3.然而，我还是坚持在周五晚上发；4.我是ESTJ，这病还需要治吗？//@可可西里没有海呀qyl:周五从不缺席我，北大毕业做临时工、摆地摊，37岁负债百万，一手好牌打稀烂北大毕业做临时工、摆地摊，37岁负债百万，一手好牌打稀烂？\n如果你曾有「向下的恐惧」，推荐你看看 @何脑斯  的故事。\n\n我们可以一起问他，毕业15年了，回头看，扔编制、丢户口、挂科、裸辞、不买房……他后悔了吗？\n你呢？你会后悔吗？\n\n#全嘻嘻##全嘻嘻的睡前聊天##春日美好时光保健品最终录制人选为营养师赵兆。但仍然感谢评论区推荐了丁勇的@壹木Scenc 和@你可以的qxm ，没有录制成行，但认识了一位非常可爱的老师，仍用各250元现金感谢这两位（右图）。我看到还有很多朋友推荐六层楼，但我们本来就约了妇科科普，所以就不发现金了，其他两个主题的人选，大家继续推荐吧。 查看图片周五了，评论区交换「假期」吧，发一张假期的照片到评论区，如果没有就现在拍一张。我的：今早在收拾书房，收拾出前同事们四年前我生孩子后送我的礼物。我是一个扔东西怪，但这个一直不舍得扔#全嘻嘻的交换##春日美好时光# Eric遛狗回来：刚才勘太（我们家狗）在草丛里发现了一只刺猬哦。我（正在工作）头都没抬：哦。Eric：好像是被别人弃养了哦。我：好了知道了你养在客厅吧。Eric：#春日美好时光# 这男的，放开的时候说，不要忘记用身体撞开门的人，实名制的时候说，自己很失望要退网了。怎么今儿还搁互联网上反思东亚问题啊我笑死了//@现代诗人牛彪:评论区还各种花里胡哨的，说明不仅英文不好，中文也不好。争气在中文语境里核心要素就是成功，所以直接successful不就完事了。二本生银行大堂都不要，但自带1个亿就可以破例？\n年薪200万岗位60%是混子？\n深扒高薪行业后才发现，世界是个草台班子。\n今天继续跟 @楚团长聊聊天  聊基金经理。\n本系列一共2集，第1集：https://weibo.com/1763831941/5014837200161396明天小🍠这场，有跳舞和运动衣服。这里说一声，明天下午两点开始，要买的定闹钟哈。#人生的100种可能# 周五了，评论区交换这周的「小快乐」。如果没有，拿起手机现在拍一下你周围的小快乐放评论区。我的，下班走到公司一楼，看到eric和问问，问问拿着路上刚买的花。#人生的100种可能##全嘻嘻# #全嘻嘻的交换# 说到女权男，想到一段往事。我跟上野千鹤子聊天的视频上热搜炸了之后，有一个男博主，本来说好是下周发的跟上野聊天的视频，愣是要在炸掉的当下提前发。我跟出版社当时都挺惊讶的，因为当下舆论场那么混乱，这个操作挺没必要也挺危险的。不过他几小时后还是发了，后来就也是道歉删除视频结束。后 ...全文约定2024哈//@北漂民工的日常:粉丝量太少，还无法到被采访的地步，都是我采访基金经理//@黑狸硕鼠饲养员:@北漂民工的日常 你啥时候接受采访血亏教训：5年净赚100万，一夜亏掉500万。\n\n和采访过100位基金经理的@楚团长聊聊天  聊完后顿悟：这样理财，不亏才怪。\n\n#全嘻嘻##全嘻嘻的睡前聊天##人生的100种可能#1.我最近对很多粉丝不少的大v奉劝或变相奉劝年轻人不要卷了要躺平的内容感到很不适，说这些话的大v，你要么把你所有粉丝删掉，要么把你已经付了首付的房子送给我，然后再来说些话。2.2024年，我准备做一个流血流泪流汗的「奋斗区博主」。如果谁因为躺平、颓废而觉得焦虑，可以来我直播间聊天看看是否 ...全文周五了，评论区交换照片，今天交换「此时此刻」。如果没有，现在拍一张自己正在干的事儿放评论区。我的：我这周没直播，时常七点多到办公室，享受两小时「不受打扰的额外时间」。今晚发视频，嘉宾是楚团长，聊如何亏钱，今晚见。#人生的100种可能# #全嘻嘻的交换# 下周准备去拍一个养老院，觉得这个行业也会大爆发。//@arduous001:提供一个视角，旅游热背后是人口结构的变化，60后人口洪峰密集进入退休期，62年~73年的出生人口2500万~3000万之间。这些人不同于50后，有钱有闲，再叠加叠加大众市场对于旅游偏好的增强，个人判断旅游行业应该有一波5-10年的红利期。带货直播，治好了我的精神内耗。\n#全嘻嘻##全嘻嘻的睡前聊天##人生的100种可能#周五了，评论区交换照片。今天交换「春天」。把你手机里春天拍的照片发评论区，没有的话现在拍一张。我的：去海底捞吃的豌豆苗拿回来又长出来啦哦豁！#人生的100种可能# #全嘻嘻的交换# 周末聊天嘉宾：北大附中的高三老师，有想问的放评论区，都会尽量问到。 想开一集聊「保健品/营养品」；开一集聊「免疫系统」；开一集聊「骨头的衰老」；我最近沉迷这几个主题里不可自拔，欢迎大家评论区给我推荐合适的聊天人选；如果最后跟这位嘉宾录成（大家可以在视频里看到），第一个在评论区给出该嘉宾名字的朋友，我支付500元现金表示感谢（以视频录制时间为准），谢谢 ...全文北大宿舍聊天第5季计划于今年7月开始更新。目前还没有录制，也还没有选题，大家有想听我们聊的扔评论区吧，越具体越好。@是宇弦啊 @世中刚刚好 老全玩转周末：周六Eric带问问去狗公园，老全去找外国友人切磋乒乓球。周日老全带问问去欢乐谷坐旋转木马，Eric去看沙丘2。我：整个周末在微博跟网友吵架。我以后再吵架我是猪！！！！我一个两个大男人帮我带孩子的娇妻跟别人吵女权我真服了，我真的有点大病，周一清醒过来了 ...全文Minako 课堂少吵架，多跳舞。中间是老师minako [抱一抱]\n\n#全嘻嘻#Minako课堂不好听的真话到今天止，因为要开始预告三月的带货直播咯！发个跳舞视频先吧，因为3月的选品主要是：运动！健身！瘦身！减重！春天！大家还有想要的春天选品都可以评论区留言哈1.再说一遍，你们这种水平的女权别来碰瓷我，微博水平的女权每一天都让人觉得男权精神更正常。2.还讨论啥彩礼不彩礼啊，有彩礼支付能力的男的，你看看现在哪个是想结婚的，尤其在一线城市，尤其95年往后的。我们一起加速，谁先想结婚谁就输了怎么样。3.另外啊，那些张口闭口娇妻，叫过不婚不育的朋 ...全文去年我一条视频帮她卖书就卖了几千万，至于安心当弱者也是一种很好的生活方式，给你点赞。只不过我很少向收入八位数的人学习如何做弱者。//@womenincharge:上野老师说的要创造弱者能生存的社会你是一点不往心里去啊//@全嘻嘻微博:回复@甄似风:不喜欢当弱者，算真正的尊重弱者吗？全嘻嘻采访@武志红 第3集：嫉妒引发的血案，遇到这三种人，快逃！\n自恋巨婴的精神现状：精神病院、监狱、坟墓，以及人生处处是战场。\n第1集聊有毒的家庭：http://t.cn/A6YpjJfV\n第2集聊跟父母重建关系：http://t.cn/A6YQxp0w\n#全嘻嘻# #全嘻嘻的8.在我评论区很多扯一大堆要尊重弱者的人，现在回答一个问题：你愿意一辈子当loser吗？9.如果你的答案是肯定的，并因此放弃过钱财或地位或影响力，我佩服你是一个知行合一的人，清贫无闻地活一辈子也非常高贵。10.如果你的答案是否定的，你在挤破头想赚钱想升职想上岸想享受五星级酒店，那你就问问 ...全文周五了，评论区交换照片，交换你的【此时此刻】：拍下现在在做的事情，发到评论区。我的：走在春天里，离办公室还有几百米。#全嘻嘻的交换# 聊完这条视频，春节跟妈妈的相处中我们都舒展了很多！这是一份因为坦诚得到的礼物，谢谢武老师！//@武志红:嘻嘻无比坦诚，才有了这么好的对谈。👍我，从家逃离16年后，找@武志红 老师做了人生第一次的心理咨询（非严谨定义）。\n为何家会伤人，以及，父母的好，多少人一边逃离，一边愧疚。周五了，评论区交换【天空】。把你手机里拍的天空的照片发评论区，如果没有，现在拍一张。我的：一分钟前拍的我看到的天空。我逐渐意识到，这样的蓝天，就是我不能离开北京的原因之一。#新春幸福指南# 不知道是谁，但是，好奇妙#全嘻嘻##新春幸福指南# 这周录制的嘉宾是红圈大满贯的法学院师兄，有想问的放评论区，都会尽量问到。 恭喜@今天努力变美了嘛 等5名用户获得【花至莹亮精华】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接【转发关注抽5个，送249元花至莹亮精华】 明晚7点，我的龙年第一场直播，【花至肌提美容仪专场】！在抖🎵！最近我的后台都被这个问爆了——1、我要到1200套现货！我跟花至创始人S总的对谈视频发出后，这个月后台的私信被问爆了，主要都在问肌提美容仪。我也没想到它这么火，一问到处在断货。这 ...全文今日跟eric吵架：1.我买了一个化妆镜，花了100块，用的很开心；2.eric今天突然买了一个新的化妆镜，花了400块，他拆了递给我说：把你那个退了，太次了，用这个各种参数都好一些；3.我很生气，把他骂了一顿，怎么管到我的化妆镜上面来了，我才不要退，要退也是你退；4.他现在在很委屈地退货； ...全文对话@武志红：被原生家庭决定的5种命运，你属于哪一种？\n很多家庭都是一座疯人院，80%的父母对孩子起反作用。\n原生家庭的5个残酷真相，别让孝顺毁了你的人生。\n#全嘻嘻##全嘻嘻的睡前聊天##新春幸福指南#周五了，评论区交换照片！今天交换上一周快乐的瞬间吧！我的：自从给我爸租车之后，eric如果先下班，会开车来接我，上次下班走到一楼，突然听到一个人大声叫妈妈，一看是问问在喊我，她跟eric一起来接我了我好高兴啊。上班的其中一个价值，可能就是让人体会下班时的快乐吧！哈哈！#新春幸福指南# 今天继续翻 #回乡见闻#；谢谢以下朋友给这个话题提供了新的信息量！以下朋友的微博已经转发到主页，大家记得私信查收红包，再次谢谢大家的参与，我们下一个春天的#回乡见闻#再见！！@夜光中最亮的鑫；广东，彩礼价格上涨到20万，小学缩编；原微博 网页链接 ...全文农村里的宗教因素，我没见过，除了江西还有哪里有？#回乡见闻#小时候你们家里最富的那一家，现在怎么样了？#回乡见闻#「湖南乡村的悲剧都是从“活给别人看”的中心思想开始的。所谓的出人头地，不是为了给爱的人创造更好的生活，而是我家里昨日穷，你们看不起我，我努力进城打拼，现在回老家盖洋楼，四处借钱都要争这一口气。」其他地方的农村是这样吗？#回乡见闻#「一个女孩子怎么能去庙里呢？」你们那里女孩儿可以去庙里吗？#回乡见闻#你们家当地的彩礼现在大概什么价格？这条微博提供的是广东大概20万，感觉比我们家湖南低诶 #回乡见闻#下周二27号晚上7点播肌提美容仪，机制还在定，具体看右边截图，相信「全姐专属机制」 查看图片今天是 #回乡见闻# 的最后一天，我在艾特我的朋友里面挑了 5位朋友的微博来转发，已经都在我主页了，各位记得查看私信我发的现金红包哈。还有5个名额，欢迎大家继续踊跃参与并艾特我！（附上返乡的照片并文字描述见闻，主要是家乡的生活见闻、经济发展和乡镇建设等等）@其其格-云 ：河南；村子里的太 ...全文学习：采煤沉陷区治理工程和棚户区改造工程，以及旅游区开发这种农村吃席要给份子钱吗？给多少？#回乡见闻#这种湖北小镇的滑雪场的门票多少钱？村子里的清洁能源真棒！明天就上班了，分享一下这个长假里读过的书，没踩雷。除了出梁庄记（有些悲天悯人让心已经长茧子的我感到不太舒服），都是五星推荐。自从去年读完厌女之后我就停止阅读了，我可能更适合通过自己的经历去学习，虽然我从女权退学，但结合自身经历，我可能比很多女权博士对有些话题感触更深，是更好的学 ...全文想起来了，我就是去年今日发了跟上野千鹤子老师的聊天视频。女权很好，我已退学，你们加油！//@躲喵喵的星星a:嘻姐 我看我的那年今日 一年了 真好！你这么勇敢这么坚强！轻舟已过万重山美容仪行业大瓜创业残酷真相：当一个创业者面临行业暴雷。\n\n&美容仪行业大瓜。\n\n#全嘻嘻的睡前聊天##新春幸福指南#周五啦！评论区来交换照片了！今天交换【春节和春天】！可以是你的春节#回乡见闻# ，也可以是你悄悄发现的春天！我的：酒店外面的树，发芽了！果然，春节一过，春天就来了！ 在看旅行中的照片，有一张看到了就特别高兴来分享一下。年后有一次全家出门吃饭，我爸用跑网约车的钱请全家吃了一顿饭。我妈就也有所表示，一定也要在这次旅行中请我们吃饭（我妈是一个我给她5000红包她必定给问问10000红包的硬核女人）。旅行中有一天中午让我妈请客吃饭，为了能超过800块（太便宜 ...全文对，争夺谁更委屈，「委屈」是一种道德资本。所以才会有很多人：【虽然觉得自己在婚姻里受委屈但就是不离婚】，因为这个委屈本来也是ta想要的//@怪咖一丝:很喜欢嘻嘻的观察 权力争夺期或许在争夺谁更委屈 争夺谁更正确 争夺谁更能说了算 有意思这位朋友@你好啊我叫可爱多 说的特别好，如果我是我妈，也未必能做的更好了吧 查看图片这两天带爸妈和问问出远门儿玩，进行了一些特种兵旅行的日程安排，一天之内吃早餐去景点爬山下泉水去宠物乐园大型聚餐泡汤去儿童乐园煮火锅写春联，时间卡的比上班还准确，就这，老全半夜三点起床了说睡好了，我真的？？？我30岁之后其实没这样24小时同时跟爸妈待在一起，可能30岁之前也很少，因为他 ...全文很高兴成为微博情人节活动的陪伴官，虽然过去一年我的视频因为婚姻在微博惹发的争议实在很难跟情人节扯上关系😂。后天是情人节，想知道大家 #情人节怎么过#；大家可以来发微博，带话题词 #爱的模样# 和 #遇见爱情的故事# 发微博。今年情人节，我跟eric带着我爸妈在旅行中度过。说起来，eric最早 ...全文多真诚啊！我要去贡献电影票了！全嘻嘻舞狮子跟大家约定的除夕舞狮，昨晚汇报演出完成✅，很荣幸昨晚我的直播间参与了6万位朋友的除夕夜，给各位拜年，年后见！\n\n#新春幸福指南#//@兔主席:同学们可以收藏一下。明晚除夕直播穿哪个？1还是2还是3？帮我选一下吧，你们说穿哪个我就穿哪个哈#新春幸福指南# 原来蒸年糕是这么做的！最后的小朋友好有爱！祝看到视频的朋友们都“年年高”！没想到最高赞评论是这条哈哈//@CamilleJin:老全长得好像eric，气质也很像过年网约车司机的一天过年，我带我爸北漂赚钱，记录北京网约车司机过年的一天。\n\n前情的微博：https://weibo.com/1763831941/4993349945659807 \n评论里很多人说不能拍摄乘客故事，所以改为记录了爸爸的一天。明晚除夕我在直播没法发视频，所以今天周四提前发了，祝大家春明天就是除夕，各位都到家了吗？微博联合专业学术机构及高校学者老师， 发起了一个乡土调查的记录活动#回乡见闻#，很荣幸受邀成为本次活动的推荐官。活动期间，我会选择最触动我的博文内容转发互动，被互动的朋友也会在活动结束后【收到微博平台发放的 200 元新春红包祝福】🧧大家可以【带 ...全文全嘻嘻舞狮子我除夕直播舞狮子！还抽金条！\n\n#新春幸福指南#1.我除夕直播，送金条和贺岁金，每五分钟抽奖一次，奖品买了13万，具体情况看：网页链接2.上次几个铁粉说让我除夕直播时舞狮子，我答应了。今天已经顺利在佛山南海西樵祖仁龙狮团拜师，到时一边直播一边舞狮子，除夕见啦朋友们！#新春幸福指南# 佛山 全嘻嘻的除夕直播我来买金条啦！\n同志们，大年三十儿我要直播！抽金条！\n\n【除夕晚6点】开播，一直播到半夜1点！！\n\n每5分钟抽： 一个大奖！我一共买了产不多12万的礼物！\n每个整点抽： 一张2g足金的龙年金钞！\n半夜12点抽：中国黄金5g的金条！！\n\n除夕、初一我要两天连播，要给自己、给家人买东15年体制人：相亲鄙视链、待遇地域差、异地借调、报考避坑、学历溢价……考公前你需要知道的10件事。\n嘉宾为某区县xx组织一把手，15年gwy。\n本集为第2集，第1集：https://weibo.com/1763831941/4991981497090383\n#全嘻嘻##新春幸福指弱视的答疑：1.小朋友出身后眼睛会继续发育，弱视就是眼睛不怎么发育；2.高度近视、弱视、散光，如果你自己有，你的孩子，从会说话开始，教ta认验光表；3.孩子3岁左右带她去医院，如果有先天性发育不良，能检查出来；4.能否矫正，看命，没矫正好也没关系，一般不会两只都弱视。很多人眼睛都一好一差周五，评论区交换照片！交换一张【等待过年】的照片吧！如果没有，就现在拿出手机，拍出此刻的状态，也可以！我的：问问遗传了我的弱视基因，我发现时已经错过了矫正期，知道自己有这个基因缺陷，很早带问问去查了，在矫正。把正常发育的眼睛遮住，很辛苦。所以在我力所能及的范围内，会陪问问一起把 ...全文恭喜@啊卤 等2名用户获得【听研回春次抛】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接",
        "作为家长，我一直认为全人教育至关重要，除了学习课本上的知识，文化和体育的教育对孩子来说也很关键。今天和来自圣保罗男女中学附属小学、澳门培正中学、英东中学、南沙小学的同学们一同相聚南沙，感受体育的魅力，接下来各位同学在训练交流之余，还将参观南沙的旅游景点和科技企业，希望大家玩得开心 ...全文在全国两会结束后，我回到香港，随即开展了每年的“指定动作”——两会精神宣讲，将我们前往北京参加两会获得的信息，与社会各界分享，让更多人了解国家的发展动态。这个月，我共参加了七场宣讲会，其中一场是与马逢国议员合办的。活动分别向体育界、青年界、传媒界、商界、演艺界、文化界等不同领域的 ...全文全球瞩目的潮流艺术文化盛事——ComplexCon，一连三日在亚洲博览馆举行，感谢好朋友Bonnie邀请我担任开幕论坛主持人。Bonnie是我的大学同学也是Complex中文行政总裁，几年前开始将ComplexCon带来到华语市场。 这次论坛的嘉宾有CASETiFY创办人Wesley以及“Figure教父”Michael，两位都是成长于香港、 ...全文国家发展一日千里，影视行业也是蒸蒸日上。今年的春节档，总票房突破80亿元，刷新了中国影史春节档票房纪录。这一数据充分展示了我国市场的韧性和巨大潜力，对于香港的朋友来说，这也是一个发展的机遇。 今年政府工作报告更是提出，要培育壮大新型消费，积极培育包括文娱旅游、体育赛事在内的多个 ...全文今天，香港基本法第二十三条的立法工作终于画上圆满句号，香港迎来自回归以来具有重大历史意义的一天。过去这段时间，香港特区立法会法案委员会为了全速推进第二十三条立法工作，连续7天加开22场会议，总计超过40小时的高强度讨论，逐条审议《维护国家安全条例草案》及修正案全部内容。  今天，我们 ...全文今年全国两会已胜利闭幕，衷心感谢广大网友对我所提出的人大建议的关注与支持。同时，我也注意到近期网络上出现了一些关于我建议的不实言论和报道。在此，我呼吁大家仔细甄别信息，避免被不实信息所误导。  作为人大代表，我们所提出的建议都是基于深入研究和调研得出的结果。我们希望通过这些建议， ...全文去年六月，我参加了全国人大广东调研团，深入了解了湛江与茂名的渔农业品牌发展情况。这次调研让我深刻认识到，农业农村现代化是中国式现代化的重要组成部分。 因此，今年我提出了关于打造区域农业品牌的人大建议，期望通过输出优质农产品，向世界展示我国作为农业强国的实力，讲好中国故事。 ...全文当前，粤港澳大湾区体育交流正日趋频繁，由粤港澳联合承办的2025年全运会，更是推动湾区体育融合发展的一个重要契机。其实，许多香港体育教练都有意到内地就业或拓展体育产业，同时我也注意到一些港队退役运动员在内地已经取得了良好的发展。 然而，目前粤港澳三地体育教练资格互认有待统一，因此今 ...全文国家安全是国家生存发展的基本前提。这次参加全国两会，我留意到政府工作报告就多次提到“推动完善国家安全体系”。香港作为我国的重要组成部分，必须尽快完成基本法第二十三条立法，以进一步堵塞维护国家安全的漏洞，实践香港26年来未履行的宪制责任。在公众咨询期，《维护国家安全条例草案》收到1300 ...全文早在2017年，《中国（广东）自由贸易试验区粤港澳游艇自由行实施方案》便已正式出台。尽管该方案在后续的多项政策文件中得到提及，但由于制度间的衔接尚未完善，其实施进程仍需进一步推进。 针对这一问题，我在人大建议中提出要完善粤港澳游艇自由行政策落实。希望在免担保范围、粤港澳游艇自由行申 ...全文2023年在澳大利亚及新西兰举办的女子世界杯，赛事创收高达5.7亿美元，仅次于2022年卡塔尔世界杯，在世界得到广泛的关注。中国曾于1991年及2007年承办女子世界杯，办赛经验丰富，且在“铿锵玫瑰”精神的感召下，中国女足持续吸引球迷支持。当前，正是中国再次申办此类国际大赛的时机。因此，在今年两会 ...全文相信已经有许多内地朋友在新闻报道里，看到我提出了完善带薪年假制度的人大建议。其实，内地在工时和带薪年假方面已有条例保障，但相关规定未能严格落实执行，因此仍存在改进的空间。  为了增强人民的幸福感，促进内需扩大，加快将旅游业打造成为促进国民经济增长的重要引擎，完善休假制度是必要的。 ...全文在过去的几年中，我国面临了国内外的一系列严峻挑战。然而，我们中华民族始终以迎难而上、守正创新、团结一致的态度，勇敢面对并成功解决了诸多挑战。危机与机遇总是并存，回首历史的经验，我们善于化危为机，所以我在听取了李强总理的《政府工作报告》以后，对我们国家经济发展充满信心。  在未来工 ...全文今年的全国两会，我携六份人大建议赴京，其中一份是关于建设“粤港澳体育湾区”的建议。粤港澳大湾区体育资源丰富，既有历史悠久的“省港杯”足球赛、澳门格兰披治大赛车，也有街舞、电竞等新兴项目赛事；硬件基础优越，香港启德体育园、南沙全民文化体育综合体等超大型场馆即将落成，大湾区内更有68 ...全文新年伊始，让我们以龙精虎猛的朝气、生龙活虎的活力，共同迎接这个新春，祝愿大家龙年大吉、新春快乐！#二月生活记# 迎新年，辞旧岁。今日除夕，祝大家团圆安康，阖家欢乐！#二月生活记# 龙年即将到来，愿新的一年我们的祖国繁荣昌盛，人民幸福安康！也祝福香港由治及兴，前程似锦！让我们一起迎接美好的新一年！之前对于“国际迈亚密CF”以及“球王”梅西在港时的表现我发了一篇文章，既希望表达一下我的心声，但更希望知道真相，得到一个合情合理的交代。看到梅西与球队乘坐大巴离开了香港，主办单位Tatler在记者会简单说了几句客套话，可能他们以为事情就这样告一段落。但是在球迷及香港人的心里仍然有很多疑 ...全文七、八十年代有一位美国NBA篮球Hall Of Fame得主Julius W. Erving曾经讲过一句名言：“I firmly believe that respect is a lot more important, and a lot greater, than popularity”，大概的意思是他坚信，尊重远比受欢迎更为重要，也更为强大。这两天我一直在留意“国际迈亚密CF”球队访港动态，关 ...全文踏入2024年，我的第一个重要任务便是以天津市政协委员身份赴天津履职。 回想起首次担任天津市政协委员，已经是2008年的事情了，十多年来我见证了国家的飞速发展，那时时速350公里的京津城际铁路才刚刚开通，而如今国家高铁网络已经建设完善、覆盖广泛，我很感恩能够见证这一发展历程，陪伴天津成长。 ...全文 近日，香港特区政府就2024/2025财政年度的财政预算案展开公众咨询，引起社会各界广泛关注和热议。昨天，与立法会G19议会同事一同会见财政司陈茂波司长，我也向司长表达了对2024/2025年度财政预算案的期望。 目前，全球经济疲弱，香港仍然面临财赤、储备收缩的情况。回顾香港多年发展，单一产业结构所 ...全文回首2023年，岁月如诗，既有欢笑的温暖，也有寒冬的磨砺。然而，我们并未因风雨而却步，反而在共同发展的道路上勇往直前，行得更远、走得更深。 2023年，是我爷爷霍英东先生诞辰的100周年，我们深切缅怀霍老先生，更要传承他爱国爱港的宝贵精神。这一年，我的肩上有了更多的责任：以全国人大代表身份 ...全文今年九月，我随人大调研团前往甘肃考察，当地的文化、自然风光、新能源产业都给我留下了很深刻的印象。然而，近日看到甘肃省临夏州积石山县发生6.2级强烈地震，一张张新闻图片牵动着我的心，让我牵挂不已。在这个时刻，希望通过澳门霍英东基金会的捐赠，略尽绵力，为受灾的同胞们送去一份温暖，陪伴 ...全文 今天，霍英东纪念馆在南沙正式开馆，来自内地、香港及澳门的亲朋好友，一同参加仪式，在此共同缅怀爷爷霍英东先生光辉传奇的一生，学习他爱国爱港的高尚品格，弘扬他为民利民的奉献精神。今年是爷爷100周年诞辰，在这个特别的节点开馆，也给了我们一个回顾过往、继往开来的契机。除了回顾爷爷一生对 ...全文最近，我以香港艺术发展局主席的身份，与委员同事们一同前往广州和深圳进行考察，参观了多个文化艺术场地和设施，每个地方都展现了其独特的文化魅力，令我们收获颇丰。比如在香云纱非遗文化园，大家参观了香云纱制作的工艺过程，了解了这一独特的技艺。  此次活动，我也特别向内地相关部门推荐将于 ...全文中国网球巡回赛建行（亚洲）香港公开赛今天迎来了决赛日。过去一周，来自内地和香港的网球选手们在维多利亚公园网球场奋力拼搏、挥洒汗水。在决赛日，我们香港选手黄俊铿与王康杰成功斩获男双冠军，实至名归！ 比赛为运动员们提供了锻炼的机会，中国网球巡回赛创立的初衷便是给予中国网球运动员更多 ...全文今天，我与香港艺术发展局成员们一起来到美丽的“湾区之心”南沙。这次，我以双重身份参与活动，既是香港艺术发展局主席，也是南沙文化会的执行会长。南沙，这个距离香港仅38海里的地方，蕴含着“岭南文化”“水乡文化”“妈祖文化”“海洋文化”四大文化脉络，与香港文化同根同源。这里的语言和风俗 ...全文今天上午，我们三兄弟以及我太太一同前往礼宾府，出席勋衔颁授典礼，亲眼见证我父亲获颁最高荣誉大紫荆勋章。在此感谢各位朋友的祝福，我们为父亲感到无比自豪，这份荣誉也让我们倍感荣幸。 在未来的日子里，我们一家人会在各自的岗位上继续为社会、为国家服务。我们期待无论在本地事务还是国际事务 ...全文愿网球运动员们与香港一起成长#中国网球巡回赛香港公开赛#这次，我以团长身份与一众港澳青年代表到北京交流，我们分为五个小组就不同主题考察了不同的地方，更获得了中共中央政治局常委、国务院副总理丁薛祥，全国人大常委会法制工作委员会主任沈春耀等接见，还参观了中国国家博物馆、中国共产党历史展览馆。 昨天早上，我们非常难得地能够在天安门广场的观 ...全文变身“霍导游”，带网球运动员们搭电车、游香港~#中国网球巡回赛香港公开赛#中国网球巡回赛建行（亚洲）香港公开赛昨天正式拉开序幕，感谢大家来到维多利亚公园网球场参加开幕典礼。 当天傍晚时，我与内地运动员们一起乘坐了印有我们比赛广告的电车前往中环毕打行参加欢迎派对。活动为大家准备了丰富的本地美食，如煎酿三宝、蛋挞等，大家都玩得很开心。 即日起到11月26日， ...全文最近，在深圳福田参观了获评为国家一级图书馆的深圳图书馆。周末的图书馆座无虚席，丰富的设施让人流连忘返。除了丰富的图书资源，深圳图书馆还设有自修室、展览厅、放映厅和儿童阅读室等等，电子书馆藏配套也相当完善。据悉，该图书馆每年接待超过四百万人次，可见其受欢迎程度之高。我们还在深圳体 ...全文香港与深圳一河之隔，两个城市一直以来的发展都是“我中有你，你中有我”，北上深圳消费更成为了香港市民朋友的日常。随着港深向同城化发展，两地人文领域合作应该继续向纵深推进。 昨天，我随香港文化体育及旅游局代表团一行到深圳参加第24届深圳读书月开幕式，一起见证《深港“共读双城”共识》发 ...全文这次到深圳观看「咏春」舞蹈剧，除了舞蹈剧本身让我大开眼界以外，周边IP衍生品和场地周围都让我有所启发。出品方在发展整个IP上绞尽脑汁，例如舞蹈剧里面有个角色叫「猪肉荣」，出品方也针对这个角色研发了腊肠 、煲仔饭等产品，而其他IP角色也有推出不同的衍生品。当然这次只是其中一个内地IP发展案 ...全文咏春一代宗师叶问的故事相信大家都非常熟悉，但是以往接触咏春的故事可能更多的是通过电影或者其他媒介，而以舞蹈剧的形式演绎，我本人是第一次看，感觉非常特别，让我很震撼。「咏春」舞蹈剧由深圳歌剧舞剧院出品，昨天我专程到深圳保利剧场观看。其实，以舞蹈的形式去演绎一个十分有故事性的剧目， ...全文距离杭州亚运会闭幕已经过去两个星期，回到香港后，我深切感受到社会对港队运动员的关注和支持，各种庆祝活动举行得如火如荼，相信运动员们和所有热爱体育的朋友们都为此感到开心。  今天，在我们The Bridge+人文艺术空间，非常荣幸地邀请到参加本次杭州亚运的港队运动员，包括赛艇运动员林新栋、王 ...全文在杭州亚运会上，中国香港代表团收获了8金16银29铜，共53枚奖牌，是历届最好成绩！为嘉奖在亚运会有优异表现的健儿们，今天香港赛马会举办了“中国香港亚运奖牌运动员赛马日”，向各位获奖选手派发奖金，嘉许港队运动员的骄人成绩。 一直以来，香港赛马会不遗余力的支持香港体育发展，不论是本次的奖 ...全文和大家分享一个好消息，中国网球巡回赛正式落户香港！这是首个落户香港的国家级体育赛事，由我创办的德天集团及中国网球协会共同主办，将于11月19日至26日在维多利亚公园网球场进行。很荣幸能够担任赛事筹委会主席，和各位筹委会成员一起做好第一个在香港落户的国家级体育赛事，展现中国力量！近年来 ...全文很荣幸能在“一带一路”国际合作高峰论坛民心相通专题论坛上担任主持，藉此机会了解不同国家及地区领袖对“一带一路”倡议的观点和感受。 “一带一路”十年来，不仅取得辉煌发展成就和广泛的理念共识，也孕育了许多民众间友爱互助、民心相通的故事。论坛上回顾了一个又一个共建国家“民相亲、心相通 ...全文为期16天的杭州亚运会已圆满结束，作为中国香港代表团团长，我在这半个月里，见证了许多运动员们奋力拼搏、激情燃烧的时刻。在这届亚运会上，我认为港队可谓是“突破自己，创造历史”，收获8金16银29铜，共53枚奖牌的好成绩，其中金牌数已经追平历史最佳表现，奖牌数更是创造了新的历史纪录。我为杭州 ...全文团长的一天大家好不好奇亚运代表团团长的职责是什么呢？团长的日常工作是什么样的呢？从7:15到23:30，跟着我的vlog，一起开启团长的一天吧～#霍启刚团长日记##杭州亚运会#走进桐庐马术中心，一起来了解马术项目~早前，我们来到了离杭州市区一个多小时车程的桐庐马术中心，为中国香港代表队的运动员们加油鼓劲。作为港队的优势项目，这次亚运会我们派出了 9 位运动员以及11匹马参赛，在此祝港队运动员们在比赛中取得好成绩，加油！#霍启刚团长日记##杭州亚运会#恭喜中国香港代表团高尔夫球队双喜临门！今天，许龙一选手为香港夺得亚运高尔夫球项目上的首枚金牌，男子团体赛也荣获铜牌，可喜可贺！ 许龙一选手在过去几天的赛事中一直保持着领先地位，状态出色。在杭州亚运会男子高尔夫球个人赛中，他以总成绩261杆、低于标准杆27杆的成绩，获得个人金牌。夺金时 ...全文热烈庆祝新中国成立74周年，让我们一起以奋进之姿迎接祖国华诞，以团结之力共筑美好未来。祝愿伟大祖国山河锦绣、国泰民安！祖国，生日快乐！#庆祝新中国成立74周年# 亚运会已经 110 岁啦！一起来回顾亚运的历史风采吧~你知道吗？亚运会今年已经110岁啦！前几天，我有幸参加了亚洲运动会110周年庆典活动，回想起不少过往参与亚运会的有趣经历。现在，请跟着我的视频一起来回顾那些年的亚运风采吧！#霍启刚团长日记##杭州亚运会#中秋佳节，与亚运大家庭共庆团圆时光！各位朋友，中秋节快乐呀！今天，大家都是如何度过这个充满喜庆和温馨的节日呢？今年的中秋节我和亚运大家庭一起度过，在亚运村，随处可见的月亮、月兔、桂花树等中秋文化元素让这个佳节氛围满满。此外，我更是收到了三个特别的节日礼物，和我一起感受亚运与中秋的梦幻联动吧~#霍启刚团长日记##杭州月圆人团圆，祝大家中秋节快乐，阖家幸福！ 杭州亚运场地自行车比赛集中在最近几天举行，虽然自行车馆距离杭州市区比较远，但仍有不少市民朋友来到现场支持。今天港队在此进行了几场比赛，很高兴收获了两枚奖牌，恭喜各位运动员和自行车团队，大家辛苦了！ 今晚大家要好好休息，为接下来的比赛继续努力！#霍启刚团长日记##杭州亚运会# 一起走近亚运会赛艇比赛，看港队运动员勇夺金牌！#霍启刚团长日记##杭州亚运会#或许是因为千岛湖的秀丽景色，许多朋友都听闻过淳安这个名字。今天，我们驱车两个半小时，从杭州市区来到了淳安界首体育中心，为中国香港自行车队加油助威。 在抵达自行车馆之前，我们特意在乡郊品尝了地道的农家菜，千岛湖鱼头和农家土猪肉的美味让人回味无穷。沿途，我们看到了整齐漂亮的乡郊楼房 ...全文昨天举行的杭州亚运会七人制橄榄球比赛，可谓是三喜临门，中国女子队夺得冠军，中国香港男子队夺得冠军，中国香港女子队则摘下铜牌。赛后，每位运动员脸上都洋溢着喜悦的笑容。尽管在赛场上，大家是竞争对手，但在赛场之外，体育成为了传递友谊的桥梁，他们不分彼此，开心地合影留念，共同分享着这份激 ...全文与杭州亚运村村长交换礼物，留下难忘回忆！刚入住亚运村时，亚运组委会就举办了热烈的仪式，欢迎我们到来。而仪式中最让人瞩目的环节，莫过于交换礼物环节。此次，中国香港代表团精心准备了别具意义的画作，希望这份融合艺术与体育的礼物，能更好地传递香港与国际间的友谊，为杭州亚运留下珍贵的香港记忆。 #霍启刚团长日记##杭州亚运会#衷心感谢杭州亚运会团队，让小插曲变成温馨回忆！在杭州亚运开幕式前，我们的一位运动员不慎遗失手机，感谢杭州奥体中心网球中心工作人员倾力相助，最终失而复得。在此，我代表全体队员，向杭州亚运会所有团队表示衷心的感谢！#霍启刚团长日记##杭州亚运会#从我2008年担任香港体操总会会长时，就认识了阿充、石仔、Angel……这么多年来可以说是看着他们长大的，今天我再次来到体操比赛场地，观看Angel比赛，感受良多，不经意间，我们已相识了十多年。\n\n几年前，Angel 曾严重受伤，坐了五个月轮椅。然而，她并未因此放弃，反而以乐观的虽然前天行程很充实，但也记得要和大家分享这份“新鲜”，让我带大家一起 Room Tour，来看看我们中国香港代表团在杭州亚运会期间的宿舍，是不是又温馨又整洁呢~#霍启刚团长日记##杭州亚运会#杭州亚运会中国香港代表团第一金冲线时刻！#霍启刚团长日记##杭州亚运会#杭州亚运开幕式圆满成功！非常开心！与大家分享一些参与感想！杭州亚运会中国香港代表团整装待发，准备前往开幕式现场，大家心情都激动不已！#霍启刚团长日记##杭州亚运会##亚运开幕式#正式入住亚运村，比赛完结后亚运村何去何从？#霍启刚团长日记##杭州亚运会#在代表团入村之后，亚运组委会会分批举行欢迎及升旗仪式。港队近期已经陆续抵达，今天，大家共同参与了由村长主持的欢迎仪式。今早我们一抵达，便感受到住宿、餐饮、交通等配套设施安排得井井有条，志愿者的服务更是热情、周到，让运动员可以专注训练比赛，正如村长所言，入住亚运村就像回到家一样。 ...全文一下飞机，我一眼就看到了杭州的志愿者朋友们，他们热情地来接机，感觉整个机场都充满了快乐的气氛。其实不管是我们的运动员还是来自各地的观众，大家对亚运会的第一印象，都是这些可爱的志愿者们，所以对于一场赛事的举办，志愿者也担任着非常重要的角色。今天看到大家都笑容满面，让我们感觉很亲切温 ...全文在今天的香港浸会大学荣誉大学院士颁授典礼上，我很荣幸获颁荣誉大学院士荣衔。许多人熟知我，或许是因为我在体育领域的工作，然而，我与浸会大学的渊源同样始于体育。记得在2015年的时候，我有幸担任浸会大学体育学系的咨询委员会主席，与浸会大学同仁一起为香港体育发展努力。 在过去的多年里，我 ...全文杭州亚运会中国香港代表队大队今天出发啦！期待各位运动员取得好成绩，让我们一起为国家队及港队运动员加油打气吧！#霍启刚团长日记#准备出发！杭州亚运会本周六开幕！杭州亚运会本周六就要开幕了，我也准备出发前往杭州！很高兴能以杭州亚运会中国香港代表团团长的身份来迎接我们国家举办的又一大型体育盛事！也希望来自世界各地的国际朋友在本届杭州亚运能够感受到中华文化的风采！祝福国家队及香港代表队运动员们在杭州取得佳绩！为国争光！为港争光！#霍启刚团长日从张掖市开了三个多小时车，到了我们的下一站——武威市。不过这一站，我们没去繁华的市中心，而是去探访古浪县黄花滩生态移民区。估计大家没听说过古浪县，它曾是甘肃省58个贫困县之一，更是甘肃23个深度贫困县其中一个。在国家推动精准扶贫政策以来，古浪县就大力推动黄花滩生态移民易地扶贫搬迁工 ...全文记得2016年里约奥运会前，我和家人到美国拉斯维加斯旅游，当时还犹豫了很久要不要去大峡谷国家公园看看，毕竟路途遥远，开车需要4个多小时才能到达。好在最后我们还是决定去亲身感受一下，才能看到如此独特的自然奇观，在此附上一张合照给大家看看。提到大峡谷，大家很容易会联想到一些电影场景的画 ...全文今天收到了很多朋友的鼓励和祝福，感谢大家对我的关心，也感谢国务院国有资产监督管理委员会对我委以重任，授予我中粮集团有限公司外部董事一职。中粮（COFCO）集团有限公司是与新中国同龄的中央直属大型国有企业，中国农粮行业领军者，全球布局、全产业链的国际化大粮商。中粮集团以农粮为核心主业 ...全文人大甘肃考察团离开酒泉市后，就来到邻近的“天下第一雄关”嘉峪关市。和土地辽阔的酒泉市不同，嘉峪关市土地面积只和香港差不多，大约1200平方公里，但是其去年人均GDP为114810元，在全省名列前茅。相信大家都知道嘉峪关有重要的历史价值，但是可能大家不知道它还被称为“戈壁钢城”，这里因矿建企 ...全文在俄乌冲突开始之后，我们可以观察到不少国家在能源供应上处于被动的状态。我国是能源消费大国，在百年未有之大变局下，确保能源安全成为了一项重点工作。2020年，我国宣布2030年前将实现碳达峰的目标，这是中国对国际社会的承诺，同时也体现了中国式现代化“人与自然和谐共生”的鲜明特点。为共建清 ...全文最近，我随人大甘肃调研团到敦煌考察，回忆起来，发现我上一次来到敦煌已经是在17年前了，当时整个城市基础尚没有现在这么先进，如今再访敦煌让我亲身感受到国家对大西北开发的支持，感受到文化旅游的重要魅力。习近平总书记在考察敦煌时曾说：“敦煌文化是世界现存规模最大、延续时间最长、内容最丰 ...全文恭喜“剑神”张家朗和“女飞鱼”何诗蓓分别蝉联香港体育记者协会最佳男、女子运动员，恭喜前香港单车代表黄金宝登上体坛名人堂及各位入选运动员！同时，也十分感谢今天来到现场支持的各位运动员和嘉宾们。 一年一度的香港体育记者协会最佳运动员选举是香港体坛盛事之一，也是香港运动员的一张重要成 ...全文 各位朋友有没有关注首届香港演艺博览会的最新动态呢？让我来给大家带来最新的消息！最近，我们邀请各驻港领事馆代表来到香港艺术发展局，向大家介绍了将于明年10月举行首届香港演艺博览会，诚邀世界各地艺术家报名参加这场盛事。 相信首届香港演艺博览会将提供一个综合平台，为表演艺术界设立一个 ...全文一方有难、八方支援！近期受台风“杜苏芮”影响，京津冀地区暴雨洪涝灾害严重，灾情时刻牵动着我们香港同胞的心。前日，我们代表澳门霍英东基金会到中联办捐款2000万港元，希望为内地赈灾工作贡献点滴力量，衷心祝愿当地同胞一切平安，早日重建家园。澳门霍英东基金会由爷爷霍英东先生于2002年成立， ...全文非常荣幸获香港浸会大学颁授荣誉大学院士，这是对我一直以来工作的肯定，也是我未来继续参与社会工作、推动文化体育发展的动力。香港浸会大学是一所国际化研究型博雅大学，为香港教资委资助的八所公立大学之一，前身为1956年创办的香港浸会书院，以文、理、商管、现代中医药研发著名。我曾经担任过 ...全文原来，珠宝不但可以增强女性的外在美，还能体现女性的个性与精神！最近，和太太一起前往香港故宫文化博物馆欣赏了“百样玲珑——卡地亚与女性”展览，感悟颇深。 提起卡地亚珠宝，相信大家都不陌生，而这次展览特别之处则在于，现场除了有数百件卡地亚艺术珍品之外，也还别出心裁地以女性在卡地亚发 ...全文很多时候，我们对运动员的印象只停留在比赛的瞬间或颁奖台上那一刹那。但实际上，在每一块奖牌甚至是每一次比赛机会的背后，都承载了他们日以继夜的坚持和努力，以及国家对体育事业的支持。就像我在杭州市陈经纶体育学校见到的小朋友们一样，一走进学校时，就看到许多五六岁的孩子们正孜孜不倦地练习 ...全文上有天堂，下有苏杭。再次来到杭州，深刻感受到这里的新旧交融非常特别！杭州的文化、体育及旅游发展都做得十分好，杭州既充满历史底蕴，但也吸引了好多高科技企业入驻。 这次，随着立法会民政事务委员会考察团来到杭州——这个我非常喜欢的城市，再次感受到它的活力和文化底蕴。早前我来到杭州出席 ...全文变身江湖侠客，参加武林大会……近日我在南沙水乡一条街参加了“浮沉随浪，只记今朝”——粤港澳共赏水乡之夜·武林大会主题活动，亲身体验了一把做武林高手的乐趣，真是过足了瘾！走入水乡，映入眼帘的是金庸先生的“飞雪连天射白鹿，笑书神侠倚碧鸳”，让我突然想起小时候在爷爷的书房看小说的日子 ...全文今晚，获邀到新光戏院欣赏话剧《梅兰芳》，现场真是座无虚席，大家都对这场古今对话赞不绝口！ 相信大家都知道，梅兰芳是京剧界的巨星，他创建了梅派这个表演艺术流派，在国际上享有盛誉。他的一生都奉献给了舞台，通过表演讲述中国人的故事、展现中国人的情感和梦想。这部话剧《梅兰芳》正是为了展 ...全文今天，我在广州南沙出席了“同心畅游，就在南沙”2023港澳人士游南沙系列活动启动仪式。作为南沙文化会的执行会长，我现场接过了“南沙与港澳文旅体交流示范单位”的牌匾，很感谢大家对南沙文化会工作的认可，也感谢主办方为港澳青年搭建了双向沟通的平台，为三地交流注入活力。这次的香港文体旅专业 ...全文杭州第19届亚运会及乌兰巴托2023东亚青年运动会即将举行。昨天，我作为杭州第19届亚运会中国香港代表团团长，出席了中国香港体育协会暨奥林匹克委员会（港协暨奥委会）在香港九龙公园体育馆举行的中国香港代表团授旗典礼。将于9月23日至10月8日举行的杭州亚运会，一共有40个体育项目，中国香港将会派 ...全文昨天，我出席了第四届“香港出版双年奖”颁奖典礼。由香港出版学会主办、香港特别行政区政府“创意香港”为主要赞助机构的第四届“香港出版双年奖”一直致力为香港的出版业界树立优秀的出版标准和典范，在一众筹委的努力，以及业界与评审的支持下，双年奖获广泛认同，是一个具公信力和认受性的专业出版 ...全文今天，第33届香港书展开幕了，一整天我都在会展来来回回，参加了几个活动，见到许多出版界朋友和书迷，大家都很兴奋。第33届香港书展以“童来悦读少年时”为题，重点推广“儿童及青少年文学”。期望鼓励年轻读者透过阅读，培养想象力和创造力，并激发对文学的兴趣。同时，成年人可以重新探索他们的青 ...全文我今天的行程非常紧凑，早上到深圳出席全球电竞运动领袖峰会，中午回到香港出席立法会活动及会议，晚上再到澳门出席活动，在一天的行程里，亲身感受到粤港澳大湾区一小时生活圈的便捷。其中，早上出席的2023年全球电竞运动领袖峰会暨腾讯电竞年度发布会由中共深圳市委宣传部、深圳市文化广电旅游体育 ...全文随着近年不少艺廊、艺术工作者进驻黄竹坑，这里的文艺气氛越来越浓厚。如今，香港艺术发展局办公室也正式入驻了黄竹坑，在此感谢各位嘉宾及朋友出席今天的艺发局新址开幕典礼。 这里不只是艺发局的永久办事处，同时还设置了多个不同类型的文艺设施给业界及市民使用，包括多用途展艺馆、艺术信息中心 ...全文爷爷是香港中华总商会永远荣誉会长，昨天香港中华总商会举办了纪念霍英东先生诞辰100周年座谈会，我们作为亲属及中总会员获邀出席。 感谢各位前辈、中总成员共同怀缅爷爷的一生，未来我们会继续传承爷爷“爱国至诚、爱港至深”的精神，服务国家、服务社会。 今天，我在泰国曼谷出席了亚奥理事会全体代表大会。作为港协暨奥委会成员，除了需要带队外出参加运动会外，还要常年出席不同的国际组织会议。一直以来，我都倡议培训更多人才参与到国际组织中，以此争取国际话语权。希望通过这种方式为国家、为香港发声，说好中国故事，在不同生活领域保障国家的利益 ...全文The Bridge+人文艺术空间现正举办“人人画社”展览创作计划，这个展览由本地年轻艺术家Miki主理，是她艺术生涯的第一个个人展览，非常有意义。Miki将整个艺术空间变身成插画世界，她的创作灵感糅合了深水埗日常事物与天马行空的幻想，同时也包含了她平日与特殊学习需要(SEN)学生互动而产生的启发。 ...全文今天早上，我在湾仔出席了升旗礼及香港特区成立26周年酒会，与各界朋友一同庆祝特区成立26周年。 今年度我爸爸获颁香港特区授勋及嘉奖制度最高荣誉大紫荆勋章，收到不少祝福，非常感谢大家。爸爸在过去数十年来一直致力于推动国家及香港体育发展，在多个国际及本地体育组织任职，为国家及香港争取多种 ...全文庆祝香港特别行政区成立二十六周年 #庆祝香港回归祖国26周年# 香港回归祖国26周年纪念日｜同舟共济，推动香港融入国家发展大局今天是7月1日，是香港回归祖国26周年纪念日。\n\n香港和内地同舟共济，永远是一家人。我作为全国人大代表、香港特区立法会议员，希望能够成为内地与港澳双向沟通的桥梁，促进粤港澳大湾区交流合作。在今年的两会上，我积极为各领域建言献策，希望推动粤港澳融合发展，助力三地携手共进，实现高质量昨晚，我作为香港立法会议员、中国香港体育协会暨奥林匹克委员会副会长，受邀出席了“湾区升明月”大湾区电影音乐晚会。\n时隔两年，“湾区升明月”在香港唱响，向世界生动展现了我国“一国两制”发展成果，讲述粤港澳大湾区融合奋进的中国故事。\n晚会上，我们展望了2025年第十五届全国运动会的盛平时我经常参加各种会议，但这一次轮到晶晶站在世界经济论坛2023新领军者年会的舞台上，向大家阐述了她对海洋创新力量的见解。作为FOA海洋行动之友的一员，晶晶一直都在关注海洋生态健康，积极推动海洋可持续发展。自从收到论坛邀请，晶晶就开始收集相关资料，为会议准备了精彩的英文稿，长时间的准备 ...全文这两天突然收到许多朋友的问候消息，叫我注意身体健康，甚至很凝重地问我有什么事情需要帮忙，让我一头雾水。看到了网上新闻，我立马吓了一跳，然后只能笑一笑。原来早前我上了一个探讨睡眠质量的香港电视节目，内容被“标题党”疯传得十分夸张。大家真的不用担心，我很健康，希望大家都要注意自己身 ...全文日前，我们邀请到年轻艺术家在The Bridge+人文艺术空间开展壁画创作。希望通过这个艺术空间，将文化艺术带入小区，以不同活动，为大家创造连结，增强人与人之间的交流。 \n\n在艺术空间举办的“菲·凡·体·验”摄影展览，将于6月25日结束，欢迎大家抓紧最后几天时间来现场看展。最后，6月，是许多青年朋友告别书桌、走向职场、迈入人生新阶段的时刻，在这个毕业季，屏幕前的你们是否已经找到了人生的方向呢？\n\n在我看来，人都是在经历中成长的，所以我很鼓励各位青年朋友们勇敢去选择自己想走的道路，勇敢去尝试，勇敢去“碰壁”，我们各色各样的经历，都将成为自身最宝贵的财富！",
        "",
        "Topclean 创始人 / Topracing董事长Topclean 车衣改色培训部门主理人贴膜改色店最不务正业的车商车商里最不务正业的玩家做好一件事 热爱 是基础 查看在售车辆清单@亢岳的车库 商务合作🌟 ：Topracing_01.#既然做了 把它做好# 我的挚爱 991.2 GT3被客户义薄云天了大哥说你送我个改色吧 大师说了今年我得开红车 我： 好的大哥 安排 刚刚了解了一下下一代911的消息基本能确定的：1.全线涨价2.今年可以提到车 3. GT3官方引入（仅PDK） 回复@蓝色sky分外蓝:我会努力做到最好 但以我的初心只能做小而美 肯定做不了特别大 太大了就没法给你们拍相声节目了//@蓝色sky分外蓝:岳你一定要做到全国最大的二手车商头子不管做什么买卖 信誉是基石 没了这个别说一波流量了 天王老子都带不动这期节目太短 就不加字幕了哈[嘻嘻]二手车商这职业需要很大的现金流（收车）所以二手车商手里都是有点钱的 但有点钱（大多都是贷款）会让自己陷入一个误区 【我很有钱】 （其实还完贷款也没多少钱）所以真赚了钱的二手车商一般都会开辟第二职业 这就是我曾经说过的没人的梦想是当一辈子车贩子 （这个职业到瓶颈后不会有特别大的发展） ...全文BMW G82M4通过这台车 我明白了一则\n人生哲理：\n.#岳车无数#我那天发完视频一群人说我格局小了 我确实格局小了😮💨  一我没想到这车能卖九百多万 二我没想到买家退出群聊了 流量是能变现 但前提是正能量流量 这种流量只会反噬自身感觉自己最近又帅了都堵路上呢吧带你们云逛一下展厅吧.#岳车无数# 好奇去年五一我在干嘛 看了一下微博回忆：WTCR冠军之夜跟领克车手喝了个昏天黑地五一来店里你们看到的阵容大概是这样的： 感谢奥迪的五一礼物🎁\n.#岳车无数#come 懂？  查看图片昨晚给我们员工折腾到夜里十一点多才回家说今天来提车 现在已经12:00了 签好了一周不来提车定金不退 实在搞不明白哥们这波操作目的是啥 奥迪问我岳哥五一期间你有出去玩的打算不？我说Rs6还没卖掉我不敢想这种事情奥迪说何苦这样为难自己这样我借你台P版Rs6 五一期间您随便开去哪都行只要不出国 like u come 爽 5.10号去德国 本打算租个车 发现成本有点高啊宝马三系一天都要800+ 丰田威姿最便宜也要280 于是我动用了在斯图加特的人脉从保时捷借了一台992touring爽 赞同的扣1 哥们到最后全身家当都抵给典当行一共145000…我让员工跟他说要有困难就算了 定金我们也不要来日方长嘛…哥们坐车里打了二十多个电话借钱无一人应邀最后硬生生塞了我们两万定金让我明天等他凑够钱来全款提车 这波操作属实给我看迷瞪了兄弟们这一系列操作感觉像骗子 可他却一直在想办 ...全文又上电视了兄弟们刚店里来了个买车的兄弟 跟我说要开车行要批发三台车 路虎 、911 、Brz 谈好价格让我员工开着车跟他去取钱交车款到这并没觉得有任何异常刚员工跟我说岳哥他没来银行 他去典当行了手表 身上的玉佩 甚至手机都要当掉了就是单纯的好奇 手机当掉他一会咋跟我联系啊说实话有点懵  ...全文不能放弃任何一个售卖Rs6的机会 （2021 C8Rs6 3.4wkm ）我有同款在售@极速拍档-NANA 牛逼！！！！（破音）这在营销学的范围内叫《转化》 好好拍 不要辜负我（和奥迪） 对你的期望所以这件事如果想全平台覆盖这妹子得吃三遍铁锅炖大鹅  微博那一版真吃 抖音那个摆拍就可以了  B站那一版吃的时间最长确实S58是人类能造出最好的直列六缸涡轮增压发动机 —— 不愿透露姓名的亢某今晚九点 相约1039992.2来临前放手一搏 重仓992现在店里四驱的 后驱的 敞篷的都有喜欢直接来店里看 come就完事了兄弟们  性价比挺高的 六台992都没红衣大哥一台迈巴赫贵 值爆了 今天去凯择试驾揽胜运动Sv以客场身份回归曾经的主场 到老展厅门口拿sv试驾车打了个卡 小报告er结尾又回到了岳车无数最开始的地方 节目的主角依旧是孤傲的 限少数人 且不可一世的4.4V8大路虎 看起来一切都没变其实在凯择挺好的 人好 地好 风景好 但成长的必经阶段就是要走出自己的舒适圈 如今故地 ...全文开了一年 比新车便宜一倍的Rs6卖不掉开了8年 比市场行情贵八倍的迈巴赫被瞬秒看到了？ 这TM叫专业 #周鸿祎拍卖迈巴赫# 我要努力 争取做个名震天下的二手车商\n这样将来我的车 都可以像红衣大哥的S600一样\n自带发财车属性[吃瓜]最近有兄弟问我为什么不去参加拍卖迈巴赫我看很多人排队 甚至实名投稿要收红衣大哥的迈巴赫S600 虽然收购迈巴赫的行为在我的职业范围之内但互联网已经把这个事炒的超脱【收购】范围以外了为什么要高于行情价50% 甚之100%去买一辆名人的车 ？这车到你手里能有什么价值？ 把绿本第一页打印出来贴机盖 ...全文恭喜@黝黑的蝙蝠 等5名用户等额平分【500元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接没引进过 买它干啥 Rs6不比这个牛逼711停车场借宿一宿比加油还贵 那堆蓝色的海绵比白凳子舒服#微信文件3小时内可撤回#我更希望你们能解开10000人好友上限加一个人就得删一个 很多兄弟跟我聊挺好都准备安排意向金了 结果发现我不是对方好友无法操作搞得我很TM尴尬 前领克03+设计师 现路特斯emira 总会负责人 跟你们一样 是我的粉丝  有装这款前杠的300车友吗 打算给我的300hi4T 也来个同款 这根杠贵吗 更新店内在售992🧾22年carrera  原漆 1.4wkm 【京】20年 carrera4 原漆 2.1wkm 【辽】20年 carreraS  铁件原漆换前挡 4.2wkm 【冀】20年 carrera 铁件原漆 3.6wkm 【京】 .#岳车无数# 昨晚跟我姐夫俩人连拉带拽给Evo推进了附近停车场过夜\n有个高人给我私信说你找几个小伙子推一把然后猛打火如果着了 那就是启动马达完蛋了换个新马达就行了\n我这车目前阶段属于混动  即烧油又烧馒头 [微笑]哥们儿 这车再卖不掉对我来说已经不是简简单单回不回家的问题了 你要不考虑考虑 就当救我一命 查看图片如果你想买台M4 总有一台适合你：2019 全车原漆 3.5wkm 【国5】 4x2016 一块补漆 10wkm 【北京】 3X2014 三块补漆 8wkm 【国5】 3x2018 全车原漆 5wkm zcp 【北京】 4x2016 前后杠以外原漆 8wkm （6wkm质保全新发动机）【北京】  3xlike u come  我真TM服了兄弟们[微笑]\n.#岳车无数#硬生生挤出一点时间 去享受夜间沉浸改车 轮胎型号买错了疯狂蹭叶子板 又换了套265 35 18 A052 所以有没有小伙伴需要245 40 18 AD09 装车落地跑了5Km 忍痛8折出 like u come  行了 新能源给你们拍完了 咱们该回家干正事了给你们拍拍我自己那些孤傲的 限少数人 且不可一世的 老邦菜 冷知识 ：这次车展 保时捷展台没911 从物理学的角度看这个事 保时捷展台的911 没阿岳店里多 不吹牛逼的说这真是我见过最帅的一代Macan 作为家族里一款入门SUV 这次改变能源传递方式的同时也改变了以往臃肿的造型 变得可爱饱满了起来很帅 尤其Turbo版的那个大前唇 👍.#北京车展# 为什么女人总喜欢这种颜色鲜艳的玩意这有啥好拍的啊 你坐车里叫他小劳er同学 你看他搭理你吗 这次车展我要把眼前一亮奖 颁发给iCAR展台这样优秀的设计 这样完美的比例 这样大胆的创新应该被更多人看到 学习 👍 .#北京车展# 昨晚MINI之夜 玩太开心忘给你们发价格了 白天的活动完事了 开着我的挚爱去参加MINI的 afterparty 他辨识度太高了哈哈哈哈哈冷知识：北京车展你们在小鹏展台能看到他们的飞机.#北京车展# 全新MINI的正确打开方式全新MINI的正确打开方式\n.#花式解锁北京车展# http://t.cn/R2Wx665这次车展凯迪拉克上市了重磅新车纯电傲歌！这次他们选择与车主站在一起 推出三年 8 折回购 给消费者在保值率领域强势兜底！让新车傲歌无论在智能、续航（表显续航达成率112%） 、安全（超国标中美碰撞测试双五星），品牌影响力 、等诸多因素叠加到一起 形成更强的产品竞争力 可以说诚意拉满 反而压 ...全文理想L6 外观前排我觉得就没必要拍了 一张图告诉大家核心 后排空间没我想象的那么小 很满意👍.#理想l6售价24.98万起# .#北京车展# EMEYA繁花绽放高级定制限量版中国首发，限量31台官方售价136.8万元起 比evija便宜了不少这次能来了吧#唤醒驾驶本能# 整个车展最贵 Evija 2688 【万】2000匹 每个车轮 500匹！喜欢来吗 #唤醒驾驶本能# 有被奔驰E的内饰震撼到停车场就在前面我TM堵了30分钟弃车而逃 雷总晒出了成绩单小米SU7上市28天创新纪录 锁单75723台数据表明SU7实现“破圈”：BBA车主近3成，苹果用户高达51.9%也不知我那小报告er帮雷总卖了几台🤔.#北京车展# 我五一一定要给自己放个假我太累了😭现在的我就像个出租车师傅 总是在我下班要回家的时候来一义薄云天的大哥： 师傅走么？ 都出来一天了也不差这一趟了走吧 兄弟们都挺能喝啊🤔 转发评论给兄弟们来波福利 抽出500块法拉利SF90法拉利SF90 好厉害吗[费解]\n.#岳车无数# http://t.cn/A6TuOuZJ关键词 ：原装左舵 目前了解到的售价4开头 come ？ 懂？  来参加全新电G发布会 江湖新绰号 G580 纯电续航500 + 三把差速锁 +Gpower 电机声浪 这车在北京销售最大的优势就是 购车电动指标即可 且 不限行#被大g电到了# 真是没有花钱的不是啊🤔这玻璃擦完真亮啊 北京的早高峰让我切身实际的感受到拥有L2级辅助驾驶 、自动跟车是一件多么刚需的配置 #陈震直播回应小米SU7争议#还不如我代表米粉跟我大哥辩论 最起码我辩论不过下播后还会表达真情实感 不会假惺惺表面握手内心妈买批（其实我真的很喜欢小米su7的）总问有没有充值太没创意了 岳车无数 韩国之旅阿岳的 韩国之旅[嘻嘻]\n#现代ioniq5n# \n.#岳车无数##陈坤周迅一起星路漫漫#极星汽车的外观设计非常在线的了，没想到选代言人，也是同样的审美在线。基于北欧设计基因，强调简奢风让极星的设计在一众汽车品牌中脱颖而出。无论从智能还是性能等维度去看极星，都是非常有竞争力。今晚会展示极星手机和车手互联，期待下今晚@极星Polestar 的品牌之夜吧！这玩意长得跟一张显卡一样 2016年 G63 463edition 124425km这车很有意思车况检测结果：仅前杠喷漆但出险记录前嘴一大套 实际什么都没换 不过价格还可以 北京牌车况好点的G55都要7开头 咱这金属件原漆的G63 463edition 9开头不过分吧喜欢大G的小伙伴们 ！ 机会来了.#岳车无数# 客户寻车： 保时捷718 京牌 / 非京都在找2016-18都可接受 预算随车况浮动2016-17 2大3小 2018-19 3大4小 均可接受 客户like 随时 come 就等你了 .#topracing定金找车# 兄弟们来台大G吧 曾经我大哥说过 无论你在哪 开着这玩意脑门上就刻俩字【牛 逼】2021 G500 8073km 炙炎特别版欢迎到店体验【牛逼】 like u come .#岳车无数# 哪吒L 喜欢您来哪吒L 高性价比家用SUV 喜欢您来！#哪吒L掀桌价#多好的GT2rs 输在了身份证归属地打去年就开始催了 兄弟们等着阿岳的300Hi4T使用小报告er吧 改成啥样好看呢 评论区来点案例最近又弄了整整一iphone壁纸的库存准备营销你们 大家想先看哪个小报告er.#岳车无数# 马哥最喜欢的车 奔驰SL没在家这几天 小伙伴们喜欢真来啊（店里奥迪Rs4 都卖了 就剩Rs6了）哈哈哈哈哈哈哈哈哈哈哈哈.#岳车无数# .#topracing sold# 咋还发烧了去年领克03++上市 当天正跟尹正吃饭，我说咱国产品牌出现了一款非常燃的高性能车领克03++，350匹，四驱，甚至还有更炸裂的Cup版，前驱，后座拆空+防滚架！不光性能燃爆，背后的故事也像飞驰人生一样炸裂 当时他很激动，发了条微博：“我从小就喜欢车，就喜欢性能车。一直想着什么时候我们也能有自己 ...全文粉丝送了我一个自己的公仔 #理想官方全系降价老车主退现金#    想子降价了  刚刚老亢说他莫名其妙的收到了一笔车辆差价退款想子有心了啊 #理想降价# 去年在灵隐寺许过愿 看这是提醒我要去还愿了斯巴鲁 BRZF1离大多数人都太遥远了 \n圆F1梦之前 先买个BRZ练练手吧[awsl]\n.#岳车无数#  http://t.cn/A6TRwy5m周冠宇队友车坏了打了个摩的回P房 对他来说此次上海F1大奖赛 已经提前结束了🔚 这是我今天见过最高的人：决赛开始前先来一段中国鼓把气势搞起来🤓 昨天你们说F1升浪小 今天带你们现场感受一下\n二十几台992 GT3cup 4.0自然吸气的咆哮[awsl]昨天在地铁站被无情抛弃后今天我打算换个打开方式坐Mega去上赛看决赛 这地方是不是依苹唱歌的旧址？ 上海·上海大世界 今晚萧敬腾 汉密尔顿全来了AMG发布了旗下王炸 ：C63s 、S63s、AMG GT  2.0T涡轮增压搭配电机 零百加速3.4秒！  涡轮增压值原厂2.6bar！ 卧槽我太想开开了S63更狠 保留v8双增压的同时又增加了C63上的黑科技 主打一个成年人不做选择我全都要AMG is my favorite car  以后发布会再也不坐后排了MD 谁能想到奔驰把明天要参加正赛的汉密尔顿拉来C63 S63 AMG GT的发布会啊.#岳车无数# 第一次亲临现场参加F1其实我对F1并不感冒（我觉得这玩意长得不帅）但这次现场观赛的一些细节让我很感动首先是人山人海的车迷来看比赛 虽然排了很久的队但内心窃喜  我们国内现在的赛车氛围真好啊甚至出现很多国产品牌领航车 极氪001 （F4领航车） 小鹏X9 （花车领航车）冲刺赛开始时所有车 ...全文这是我亲眼见到最快的换圈速度\n比我拿十字扳手快多了家人们[笑cry]\n.#岳车无数#不等我注册完地铁二维码就跑 ",
        "@杨云阁 @央视万事通 @飚哥_ @观众网-张拓 @黑弈 @陕北王二妮  //@冯靖旸FJY:转发微博乔布斯说：小日本想我啦、別跟中国人玩儿、玩儿你如同扔垃圾没商量、把你脖子打成旋转的、鼻子打成平板的、牙打成翻盖的、耳朵打成彩铃的、五脏打成联通的、小逼打成不在服务区、小鸡打成关机状态、狗日的又没信号了。看完请转发 有一条狗、名字叫阳痿太郎、一听说要打日本、嚯、狗日的起来了！@张艺馨00 @周艳泓 @蔡葵2010 @陈寒柏 @观众网-张拓 @刘江宇M @陀螺服司机 @相声王彤 @星光大道陆海涛6 @央视万事通 @杨云阁 @杨维平1117564001 日本石原、慎虚太郞、政坛露相、局势紧张、极其动荡、钓鱼岛上、炒作猖狂、气焰嚣张、维持现状、国际影响、民意争强、中国官方、不予退让、子孙炎黄、背水战场、过去共党、小米步枪、打你投降、当今政党、科技辉煌、如何抵挡、中日较量、日方必亡、王群编档、敢作敢当。@x茜妹儿 @鲜的果CC @杨梓文祺 曰本派出、自卫队、手淫队、阳萎队、没有一个正规军、我们打你丫挺的就算是嫖娼了！@李峥星光大道 @飚哥_ @陈寒柏 @冯靖旸FJY @高翔府邸 @李国营bj @王玥波 @魏选wx @相声演员侯振鹏 @杨凯调侃人生 @人见人不爱2011 @刘小助理 小日本別犯浅別犯骚、中国人为什么不日你、我是东方巨龙、你是无聊小虫、地震差点整死你、海啸也在惩罚你、好了伤疤忘了疼、嘿、（没过两天卡叉又来了）将会付出血的代价。@阿德-DDM @白凯南 @毕福剑 @超级星粉-----田野 @陈寒柏 @成龙 @根儿先生 @观众网-张拓 @郭德纲 @黑弈 @央视万事通 //@杨梓文祺:哈哈//@波波Jason:@杨梓文祺 看到你演相声了！真不错！向晩意不适，驱车登古原。夕阳无限好，只是近黄昏！ 真是没B想B、有B让B给B死了！ //@斗嘴调侃秘籍:一个非常不错的文明骂人微博 斗嘴必赢 推荐关注@教你骂人不带脏字爸爸问儿子：长大娶谁做老婆、儿子说：娶奶奶！她疼我、爸爸说：放屁！你怎么可以娶我妈呢?儿子反驳：你可以娶我妈我为啥不行。 如果碰上一位没穿裤子的男生可就麻烦了、看谁跑得快、运动会还真没有这个项目。@飚哥V:麻俐的，应老师开始做示范了。//@应宁相声演员:各位学着点吧！直奔咽喉、好创意！人生如麻将：一见钟情叫天胡、自由恋爱叫平胡、找情人叫暗扛、勾引別人老公叫抢扛、和别人老公生孩子叫扛上开花、一个情人叫单吊、二个情人叫对胡、太多情人叫青一色、没有情人叫相公、单身叫自摸。 本地恋费时间、异地恋费话费、没人恋费流量。[ 刚才我出去给车加油、服务生告诉我汽油涨价了、我问他什么时候涨的、他说早晨涨的、我说那你给我加点儿昨天的！@超级星粉-----田野 @关小花or热血死小孩 @光华龙工作室 @刘小助理 @唐伯虎点秋香组合 @小胖大飞 宿舍生活：早晨像停尸房、除了六点诈尸出去晃荡一圏、其余时间都是蒙头睡、下午像养老院、多数人瘫痪在床神智不清、个別偏瘫的还能拿起手机和电脑、晚上像疯人院、一帮精神病又笑又哭又闹、凌晨像中央情报局、蓝光白光映在脸上、手不停的敲击健盘 蜡笔小新真有其人喔！前两天看完泰坦尼克号3D、就在㪚场的时候有一个2B大声喊：让妇女儿童先走@蔡葵2010 @在夏天中成长的叶子 @邹雨萌 入党介绍人张凯应该站在前排@魏选wx @阿德-DDM @毕福剑 @董-晓-峰 @李峥星光大道 @潘潘潘柯君 @央视万事通 @张艺馨00天增岁月人増肉、岁满亁坤肉满身、黄天在上、厚土为证、你用身上20斤肉换取今年华夏风调雨顺。@曹随风 @根儿先生 @陆海涛6 @Toxic小小小陌 @魏选wx @王玥波一位男嘉宾看完24位女生说：妈咪、再換一拨@飚哥V @陈寒柏 @人见人不爱2011 @x茜妹儿 @相声王彤 @杨维平1117564001 @造型师陈雪  //@孟非:转女人別认为长得漂亮就可以不念书、男人别认为书念得好就可以长得难看！@毕福剑 @飚哥V @杜奕衡 @黄健翔 @孟非 @陕北王二妮 @Toxic小小小陌 @魏选wx你可以当副台长了吓我一跳、我以为给你们小俩口提供免费色情服务呢、要注意央视形象。@阿德-DDM @董-晓-峰 @黑弈 @李国营bj还真像您、不过她们有头发说的没错、吃孙子、喝孙子、不谢孙子。 //@任志强:西方文明早就在包围着每一个人了。只是有人用着，吃着，看着，穿着，开着，说着，却假装不承认。 //@蔡鸿岩:回复@袁一泓: //@袁一泓:不准用这些西方价值观来影响淳朴民主的中国有多少人能像您那样牛X的活着不管收受你贿赂的官员多么无耻、不够意思、你只可以行贿、而绝不可以去做污点证人到法庭举证、除非你以后连半个商人都不想做了 十年前的王小利、关小平多纯洁@小沈阳 @Crazybaby惠 @观众网-张拓 @黑弈 @黄健翔 @廖廖廖廖廖廖廖廖廖廖 我念了阿弥陀佛 //@陈寒柏:阿弥佗佛 //@导演雷子:阿弥陀佛！！！ //@薛培松: 阿弥陀佛！//@赛赛赛娜:愿众生安好……今日不能前往寺庙……一切心中默念了[祈祷][祈祷][祈祷]男人最骄傲的不是睡过多少女人、而是能有一个女人、愿意让他睡一辈子。女人最骄傲的不是拥有过多少男人、而是她的男人、愿意为她拒绝多少女人。@陈寒柏 @根儿先生 @李国营bj @刘小助理 @尼格买提 @相声王彤 @旭日阳刚刘刚 @旭日阳刚王旭 哎！生、容易。活、容易。生活不容易@人见人不爱2011 @刘大成 @吃嘛嘛香-mm @x茜妹儿 @陈寒柏@郭德纲 @阿德-DDM @蔡葵2010 @观众网-张拓 @刘大成 @人见人不爱2011 @魏选wx @Toxic小小小陌  //@相声王群:无//@李雁群:转发微博要和平、不要战争@苏丹serena @人见人不爱2011 @观众网官方微博 @相声王彤 @鲜的果vc 太刺激了！花是假的吧 //@叶叶灵燕: @董-晓-峰 @潘潘潘柯君 @钱小树是摇钱树 @LT神 @阿德-DDM @小胖大飞 @摄像王佳 @相声王群 赶紧沾点喜气。雷锋还活着！ //@飚哥V:无我的侄女王旭被评为北京巿三好学生、全家为她庆祝吃了顿大歺炸油餅@超级幸福的天使 @董-晓-峰 @黑弈 @刘大成 @刘小助理 今天中午我儿子的摩托车丢了、据我的分析不是贼偷的、因为贼星期五休息、难道做贼也加班、你们丫挺的太辛苦了！儿子别郁闷用小车儿给小贼儿送上黄泉@关小花or热血死小孩 @魏选wx @幸福才是FU @毕福剑 @观众网-张拓 @根儿先生 @wukon @阿德-DDM @陈寒柏 双簧@飚哥V @飚哥V @蔡葵2010 @曹随风 @刘江宇M @pk杨贵肥 @白凯南 @旭日阳刚刘刚 @鄭舒尹SubyCheng-蘇比 @叶叶灵燕 星光大道、七天乐王群、王二妮@陕北王二妮 、蘇比@鄭舒尹SubyCheng-蘇比 、陆海涛@陆海涛6 混搭开总结会@观众网-张拓 @刘大成 @李国营bj @刘大成 @小凤V博 @嘻哈包袱铺侯振鹏 猜一猜男孩儿女孩儿、@陈寒柏 @白凯南 @阿德-DDM @观众网-张拓 @金巧巧 @相声王彤 @黑弈 @x茜妹儿 @杨梓文祺 中央台七天乐毕福剑在审查节目 转发微博。中央台七天乐走进广山平果县 佛祖 感悟灵山、吉祥平安 敬心止语 佛山吃素食 灵山大佛临时导游 周艳宏在唱歌 都没时间说话了、吃吧！ 五一七天乐晚宴 无锡新区鸿山 天生一对 天才 男人就像花五颜六色、女人喜欢男人花红柳绿 石楠仰灯长叹：喜光也耐萌对土壤要求不严、以肥沃的砂质土壤最为适宜。 小桥、流水、人家。鸬鹚在捕鱼 2O12年底七天乐导演李国营将要入住8星级迪拜＂塌＂真羡慕！ 转发微博。演员车晓和煤老板离婚分得三个亿、姑娘们还等什么：这是新的又一轮吹响经济号角信号、奔着六个亿向洞房冲刺。 演员车晓和煤老板离婚分得四个亿、 飞机又晩点了！我们在太原机场滞留也算是太瞟文艺青年吧。 別和小人过不去、因为他和谁都过不去、別和社会过不去、因为你会过不去、别和自己过不去、因为一切都会过去、別和亲人过不去、因为他们会不让你过去、别和往事过不去、因为它已经过去、別和现实过不去、因为你还要过下去、别和时光过不去、时光过去你死去。 中央电视台七天乐又要出发了、前往无錫与小股部队会合 //@旭日阳刚刘刚:@观众网官方微博 美了！美了！ //@观众网-张拓://@宋美遐: 盼望他能早日回家和毕福剑玩牌不是为了赢钱、就是为了气死他！ 毕福剑为热心观众签字 五一七天乐来到山西这是主持人张蕾的老家 毕福剑手术后依然风韵犹存 香 一年被蛇咬、十年吃蛇肉。 別太脏了！ //@黑弈:具体吸什么....(¬_¬) //@叶叶灵燕:是说嘴吸尘吗？@李国营bj大吸尘器 一对小舞王 枯木开花又要结婚了 瞧这一家子！就是缺个妈 我们村里小姑娘准备上场了 你把牛征服了、下一代还是犊 四月芳菲、登山踏青、坐看云起、春暖花开、桃红柳绿、落樱烟雨、春天最X。 新栏目开始了！幸福在哪里、早点结束、早些回家最幸福。 巧巧加油@金巧巧 从五月一日起实行路人限行：单眼皮单日出行、双眼皮双日出行、戴墨镜出行者按故意遮挡号牌处理、对盲人出行者按无牌照处理、对割双眼皮出行者按套牌处理、我本人也加一条红眼病出行者按酒后处理。 帅哥丑弟 老毕十年前身高一米九、可现在一米八了、为什么呢？ 老毕把脸都笑黑了 王群非常认真 毕福剑努力学艺演双簧、学二胡等 同学们好看吗 我们从塘沽回来𠄎 国门英雄 ",
        "今天带俩小娃骑，领克04第一次派上用场。骑行领克 转发微博转发微博每年过一个阳历生日（3月23日），一个农历生日（三月二十三），农历生日跟家里人一起过，今天小儿子画了一副画祝我生日快乐，下午去挑了个小蛋糕，生日就算过完了。 我不太敢爬山，等我再练练//@卡路厘骑:可以带儿子来余姚四明山参加环法挑战赛了是的，在全国/都算一流的/@宋文婷1985:杭州环境真的适合骑行～自行车好大专用道，我第一次看到就圈粉了极氪4月交付16098台极氪 转发微博😄//@李正曦Sissi:还以为带着董事长呢。。。今天带老大西湖骑了一圈，打卡了路特斯南山路店公路车路特斯骑行 //@极氪朱凌博士:感谢大老师的认可，五一加班，节后给大伙全面再升级一把#极氪007无短板#4月27日，马来西亚宝腾汽车首个海外研发中心在浙江宁波杭州湾正式揭幕成立。宝腾杭州湾研发中心的成立，意味着宝腾汽车的研发体系将与吉利深度融合，进一步提升宝腾的自主研发能力，开发出更多符合马来西亚甚至全球需求的车型，这是中马两国汽车领域创新互动的生动体现。宝腾杭州湾研发中心设有中央研 ...全文//@沉默-晖:这车看着像09的仪表盘这天气默默打开了座椅加热 宁波·杭州湾新区 感谢主席先对吉利控股集团汽车运动和铭泰集团的信任和鼓励，我们希望在FIA的指导和支持下，将更多精彩的国际级汽车运动项目带给中国消费者，也为中国培养更多像@车手周冠宇 这样的年轻车手。在道路驾驶领域我们也希望开放讨论，将中国汽车的创新能力和安全品质带到全球。😄@领克穆军 听劝，来得及改的就改，来不及改的下次改，反正不要让用户失望。//@采不到蘑菇的小提莫:骂的人是真心想买的，穆总一定要听劝啊，希望不要让用户失望@极氪朱凌博士 研究一下//@ddddddd5585:杨总别光不错，能不能出这个款式五一假期来了，大家一定要安全驾驶，控制车速，谨防追尾。不错看了一下评论，感谢大家对吉利系的认可，安全是标配，是吉利产品的最优先级。我们会再接再厉，踏实地在安全上精进，一切都是为了消费者是马斯克，不是马克思我感觉风格不一样，这个气动更好，更稳，崔克更灵活，反应更快，一个像兔子，一个像鹿。//@境界-隨想:杨总 这个比你的崔克好骑吗来杭州一起骑//@陈震同学:回头约个骑～回复@Grace出海笔记:好，叫我//@Grace出海笔记:下次来跟我们骑今天在湘湖骑了一圈路特斯骑行公路车 转发微博转发微博疯了//@新出行贺磊:其他平台，都不用看评论，就知道正常不正常了。//@杨学良Victor:你去看看余承东微博下面的评论，就知道正常不正常了。转发微博你去看看余承东微博下面的评论，就知道正常不正常了。风向确实变了转发微博OK//@杭州小东哥:回去借我骑两天！我的路特斯 TYPE 136自行车来了，今天出去骑了一个小时，很好奇，也挺拉风。公路车骑行路特斯 转发微博那得吃几碗//@互联网三爷:杨总辛苦啦，牛肉面不要面昨天下午在吉利北京代表处接待了东盟十国驻华外交官代表，就新质生产力进行了交流，介绍了吉利转型创新实践，并展示了旗下代表 车型。其中LEVC翼真L380，银河E8，领克09将成为东盟中心的官方用车。 早//@电动星球蟹老板:早吃碗面回家了，再见北京车展 这车展文化要拨乱反正//@北航徐向阳:流量展//@杨学良Victor:都是流量闹的，大家还是研究一下门道，别光看热闹.要原创，要突破，要引领//@鱼老斯Leetime:无B柱的mix看着赏心悦目 值了都是流量闹的，大家还是研究一下门道，别光看热闹.这样下去哪有年轻人的份儿呀努力就有好结果，加油！//@三号梁78895:我弟弟刚社会招聘得到吉利的offer了，虽然只是第三方的，但是也挺好的，希望他能努力工作，夯实基础，以后争取成为真正的吉利人//@杨学良Victor:好事，@吉利招聘 ，行动起来，我们收人，大家可以直接投简历好的，辛苦，下次约//@韩路:中午飞文昌，给理想拍中国火箭发射场探秘的节目转发微博今天吉利展台来吃午饭吧//@韩路:杨总早，我都想你了转发微博够早转发微博没想到你那么高非常有意思的一个车转发微博转发微博转发微博转发微博再等等最终售价出来//@张先生eo:@杨学良Victor @杨学良Victor 杨总 您好！  07卖这个价格 我建议你们查查穆军是不是穆冖假冒的太开心了，有Jacky这样为中国品牌打call的好媒体人心，我们一定要努力呀！转发微博//@吉利招聘:投递通道：campus.geely.com//@杨学良Victor:好事，@吉利招聘 ，行动起来，我们收人，大家可以直接投简历//@领克汽车:没问题 领克都市游乐场不仅有帅车，还有众多惊喜玩法等你解锁！#北京车展#转发微博//@吉利银河新能源:#吉利银河E8# X茉莉奶白梦幻联动！ 🚗超甜奶茶局已发车！ 识别联名海报二维码，get你的专属优惠券  🔖04.25-05.04 北京车展 期待与你相遇 📍顺义馆 W2号馆 W204展位转发微博约好一起骑车//@吴颖碎碎念:学良总的鞋子不错。争取三季度老朋友见面，分外开心@YYP颜宇鹏 欢迎奔驰的朋友们 牛欢迎转发微博这车真能打动我 感谢@极速拍档-Jacky 对帝豪的挚爱，全球大使你算一个了！ 打算请张老师和书福董事长一起来吉利学院跟学生们讲课交流一次，到时震哥来主持一下！11点发布会//@橘子拌黄瓜:杨总，隐形双B柱？可否科普一下？好处？技术难点？是否有弊端？//@杨学良Victor:隐藏式双B柱，最大幅度对开门，灵活多变空间，值得期待。//@高璐LuGao:没有B柱，对开门，实锤了好事，@吉利招聘 ，行动起来，我们收人，大家可以直接投简历//@极氪关海涛:一直在车展忙MIX彩排，不太相信这件事。但如果这是真的，哪怕此时也已经过了极氪统一校招窗口，但马上安排开放通道，欢迎所有优秀应届毕业生们加入极氪一起创业，开放投放通道：zeekr.campus@zeekrlife.com掼蛋//@程序员那些破事:可以车内搓麻将了来看看//@极速拍档-Jacky:这个有点厉害隐藏式双B柱，最大幅度对开门，灵活多变空间，值得期待。//@高璐LuGao:没有B柱，对开门，实锤了面对面极氪MIX#极氪首发M架构及首款车型MIX //@尹正:小马哥，能受到领克的邀请去意大利看你们比赛是我的荣幸。见到小马哥也超级开心。小马哥加油～要“呼呼”得！！！我永远支持您。//@吴佩:加个关注，明天一起看北京车展",
        "#微博昵称上线航母图标#，为人民海军点赞！为人民军队打call！#五一# 万众期待的这一天终于要来了！今天打工人内心OS：什么事都节后再说吧。五一假期，有人选择回家陪伴家人，有人踏上旅途见山川湖海。五一假期你打算怎么度过呢？【网友热梗频出】@少女囤货日记:今天只有一种人——等放假的人。网页链接@欢乐放大镜：今天下午只干一件事，咱们呀 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——体育领域金V@雨说体育徐静雨今日NBA季后赛#湖人vs掘金# 火热开战，@雨说体育徐静雨 围绕赛事亮点参与讨论，称赞穆雷传承了狮王精神，詹姆斯值得钦佩。作者更多内容亮点详见↓↓↓ 创作tips：紧跟热门赛事，带对阵或者赛点节点话题词，创作优 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——美妆领域橙V@弘叔uncleHong @弘叔uncleHong 参与#皮肤过敏痒痒痒怎么办#、#每天1杯柠檬水身体会有何变化#、#毛孔粗大如何改善#、#长时间晒太阳的危害有多大#等热门话题的内容生产，分享原创美妆养护心得及专业美妆知识科普。作者更多内容亮点详见 ...全文长沙12-13时1小时降雨58.9毫米，短时强降雨如夜般。#长沙天气# http://t.cn/z8AanWz#热门话题创作激励计划# 垂直专业内容优质跨领域创作者——运动健身领域金橙V@程博士身体运动矫正 @露辣露辣_ @茶健身@程博士身体运动矫正 @露辣露辣_ @茶健身 紧跟#看似很爽其实伤身体的行为#、#每天多睡1小时能有多大好处#、#久坐1小时肌肉就开始出现结节#、#这些蔬菜嘌呤比肉还高# 等热门话题，科 ...全文近日，#北京车展# 成为各界关注的焦点。各种新技术、新功能层出不穷，令不少人直呼像是进了大观园。多家车企“大佬”亮相现场，同时，大量的黑科技也引来了许多外国友人的围观。在本次车展中最贵的车是哪个？ “会飞的汽车”长什么样？这场汽车盛宴为人们带来了一场视觉与科技的双重盛宴，期待它继续为 ...全文2024北京国际车展来了【直播：#2024北京国际车展来了#】2024北京国际汽车展览会4月25日至5月4日在北京中国国际展览中心顺义馆举行，集中展示当下最热的汽车黑科技，汽车芯片技术，智能网联汽车技术、智慧出行、无人驾驶，车载AI智能系统等。戳↓看#北京国际车展上有哪些黑科技#？#热门话题创作激励计划# 垂直专业内容优质创作者——汽车领域金V@亢岳 @花叔 @时睦华 @极速拍档-Berlin@亢岳 @花叔 @时睦华 @极速拍档-Berlin 紧跟#北京车展#、#五菱星光充电15分钟续航200公里#、#五菱星光共创版7.98万上市#、#iCARV23#等热门话题，分享保时捷全新Macan、红旗首款软顶敞篷EH7、 ...全文神舟十八号的壮丽升空，不仅开启了中国航天的新篇章，也见证了李锦记对品质的严苛追求。#李锦记10次登上太空的背后# 十年来，李锦记十次伴随神舟飞船，历经太空环境的极端考验，每一次都是对品质初心的坚守。在失重的太空中，李锦记的酱料稳定如一，为航天员提供安全、营养和美味，这背后是对“100-1=0 ...全文在现偶中讲生死，但不轻飘、也不虚空，有分寸、又有重量。#爆款博文特刊# 第二期火热来袭，来看看单条优质创作者们的爆款内容盘点吧！@小黄蓝kkk #福宝和爷爷乘坐飞机的过程# 热搜top1 网页链接 @敲黑板bot #其实你已经过度疲劳了# 热搜top1 网页链接@绵羊料理 #38块钱居然能吃20个菜# 热搜top1 网页链接  ...全文金靖@金九粒 今日公布喜讯，一家四口迎接第五位家庭成员！好友纷纷送上祝福，男方身份曝光疑似圈内人，更多恋爱细节被爆出，姐姐请狠狠幸福下去吧 @金九粒：网页链接【好友祝福】金靖好友@刘胜瑛是也 发博祝福。网页链接 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——电竞领域金V@尹天CLANG@尹天CLANG 参与#LPL赛制改革##LPL夏季赛新赛制# 讨论，逐赛段解读新赛制，分析赛制改革前后变化。作者更多内容亮点详见↓↓↓ 创作tips：紧跟热门赛事，带对阵话题或赛事选手节点词发布优质观点内容，就有机会获得更多流 ...全文#带着微博去旅行# 首位明星推荐官@李现ing 今日官宣，文旅热情邀请，李现友好回复，粉丝大呼种草，旅行者和旅行地的双向奔赴！#微博旅行家# #UGC原生热点挖掘计划#，直击全站明星热点，追踪微博网友实时讨论！快来加入吧#热门话题创作激励计划# 垂直专业内容优质创作者——摄影领域金V@林深暮云现@林深暮云现 参与#耙耙柑是讨好型水果吧#、#朋友圈背景图#、#孙女回家找不到奶奶崩溃大哭#、#鱼 愿天堂没有给#等热门话题的内容生产，分享原创摄影作品，随手记录生活动态。作者更多内容亮点详见↓↓↓ 创作tip ...全文【#热门话题创作激励计划# 创作指引来啦📣】还在苦恼博文为什么没有流量激励？如何获得更多的流量扶持？速看#热门话题创作激励计划#创作指引↓带话题创作客观、理性、专业、全面、多角度的热议内容，发表专业观点，即有机会获得千万级流量扶持，助力账号成长和影响力提升。特别提示：一 ...全文神十八新闻发布会【中国航天最新任务！直播！#神十八新闻发布会#】今天，#神舟十八号载人飞行任务#新闻发布会，在酒泉卫星发射中心召开，通报此次任务有关情况。关注！#热门话题创作激励计划# ：#NBA# 季后赛火热进行中，体育领域金V@这把湖了 用数据分析球队表现，“进攻多靠手感，防守多凭态度”，@王小愚儿  从细节处分析#穆雷绝杀湖人# ，@水花星人 长文称赞詹姆斯表现“湖人打得不可谓不好”。作者更多内容亮点详见↓↓↓ 创作tips：紧跟热门赛事，带对阵或 ...全文今天，#第29个世界读书日#，大V、作家、明星名人都推荐了哪些好书？分享了哪些阅读技巧？@微博热点 一文汇总↓↓↓ 【读书的重要性】@安迪斯晨风 ：读书对我们来说，便是给时间打下标记的一种方式。网页链接@斯库里 ：读书是学习没错，同时读书更是娱乐。网页链接 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——汽车领域金V@韩路 @詹志斌同学 @LAC-庆舍 @老七 @韩路 @詹志斌同学 @LAC-庆舍 @老七 紧跟#理想降价#、#理想官方全系降价老车主退现金# 等热门话题，围绕“理想全线产品降价”“新能源车价格背刺”“新能源头部品牌纷纷降价”等展开解读，带来 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——美食领域金V@思坊菜AND思坊瑜伽@思坊菜AND思坊瑜伽 紧跟#小龙虾身价暴跌#、#春天的第一口鲜#、#用心赞美日常美食#、#原来麻辣烫夹子是这样用的# 等热门话题，手把手教你轻松去除小龙虾线、如何用茉莉花苞做菜。另外，还带来了腰果宫保虾球和麻 ...全文近日，成都、重庆等地被指换新表后燃气费异常。4月19日晚，官方通报重庆燃气企业存在多收、错收燃气费问题。4月20日，成都通报燃气企业存在违规估抄、计价不规范等问题。随着舆论不断发酵，无锡、徐州、南京等地居民也开始晒燃气账单。目前，各方看法如何？错收燃气费又将承担哪些法律后果？@微博热点  ...全文#钟薛高创始人称卖红薯也要把债还上# 钟薛高创始人林盛被限制高消费，坐绿皮火车来京：就算卖红薯也要把债还上。#热门话题创作激励计划##LV大秀#18日于上海落幕，众多博主对本次大秀展开了诸多讨论，时尚领域金V博主@CoverSelf 发布秀场直拍直击现场，时尚领域橙V博主@Fashion_Mok 分享大秀造型攻略，时尚领域橙V博主@YangFanJame 对鞋包单品进行解读，人文艺术金V博主@蓝色美术馆 解读LV过往场馆选址，更多内容亮 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——体育领域金V@老乐说球 @老乐说球 紧跟#澳门男子及女子世界杯2024# 多场比赛，围绕“为何说王曼昱是一堵墙”，“马龙对于户上隼辅的控制”等展开分析，更多内容亮点详见↓↓↓ 一起来参与热门话题，创作你的垂直内容吧！ #微博尝鲜计划#之#微博厨房节#正式启动伊以冲突持续升级！据多家媒体报道，伊朗、伊拉克、叙利亚等地今天传出爆炸声。据以色列陆军广播电台，#以色列官员证实对伊朗发动袭击#。伊朗、以色列、叙利亚等地情况如何？各方对此有何评论？两国是否会互相瞄准核设施？ #伊以冲突# 汇总 ↓↓【最新进展】@央广军事：伊以冲突最新进展汇总。 ...全文#下周要上六天班# 2024年“五一”假期临近。一些网友吐槽称，在清明和五一假期调休后，“凑假”模式下，连续几个星期“双休”都变成了“单休”，假期前后上了三个“六天班”，上班族“伤不起”。 讨论节假日调休的各种声浪涌上舆论场↓↓↓【媒体评论】@顶端新闻： ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——数码金V @科技小辛 @搞机王腾霄 @DTCHAT 今日#华为Pura70系列开售#，数码领域金V博主带大家了解新机#华为P70#，紧跟#华为Pura70起售价5499元#、#华为Pura70Ultra镜头可伸缩#、#华为Pura70摄像头像北极熊#等热门话题，生产参数配置汇总，新功能解读 ...全文#热门话题创作激励计划# 垂直专业内容优质跨领域创作者——读书领域金V@某个张佳玮@某个张佳玮 紧跟NBA附加赛#国王vs勇士# #湖人vs鹈鹕# 欧冠1/4决赛#巴萨vs巴黎# 相关亮点进行分析，“王朝的背影，结尾是一个零”，“习惯被逆转的巴黎逆转了巴萨”等金句频出作者更多内容亮点详见↓↓↓  ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——健康医疗领域金V@急诊石头哥  @儿科郭凯 @皮肤科杨希川教授@急诊石头哥 @儿科郭凯 @皮肤科杨希川教授 紧跟#氯雷他定#、#适合自己的过敏药才是好药# 、#过敏# 等热门话题，从专业角度出发参与讨论，带来荨麻疹应对措施、治疗过敏性鼻炎、氯雷他 ...全文#五一其实只放1天#冲上热搜。今年五一明面上放五天假，实际上包含了两天调休和两天周末，真正的假期只有一天。调休再度引发热议。【媒体评论】@新京报 ：清明节和劳动节放假，却调出三个单休周末。#调休制度为什么改变不了#？媒体发声能否叫停调休？网页链接@澎湃新闻 ： ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——情感领域金V@晓生@晓生 紧跟#要了男生微信但他有女朋友#、#相互喜欢为什么会分手呢#、#38岁单身无娃的女性生活#、#分手11年的前任在高铁上碰到了#等热门话题，长文分析话题热议点，带来相关的情感解读。作者更多内容亮点详见↓↓↓ 一 ...全文#央广网评阿姨吐槽年轻人卧铺挂帘# 又见下铺之争，年轻人开始整顿卧铺车厢了？近日，一位阿姨在火车卧铺车厢拍视频指责下铺年轻乘客挂帘子，称年轻人行为导致70岁老人没有地方坐，还呼吁网友评评理。此视频一出引发网友热议，下铺到底能不能坐？阿姨的行为是否合理？年轻人挂帘是否该被指责？@微博热点 ...全文#优质博文上热搜开放计划#博主影响力排行榜、爆款优质案例正式发布啦！3月1日至3月31日，共计172位博主、共283条爆款内容登上热搜榜单，恭喜@福多多剧有福 @闻汤识面泡剧 @思想聚焦 成为TOP3爆款单条博主！颜值领域#papi酱 当你的女朋友是学导演的#、科学科普领域 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——母婴育儿橙V@儿童营养师王斌@儿童营养师王斌 紧跟#女性生孩子的理由只有一个#、#红色痘痘千万别用针扎#、#看3处就知道气血足不足#等热门话题，从专业角度参与讨论，带来儿童、女性健康相关的专业解读科普。作者更多内容亮点详见↓↓↓ ...全文#伊朗对以色列发动大规模袭击# 14日凌晨，伊朗革命卫队对以色列发动大规模导弹和无人机袭击，这是伊朗有史以来首次直接袭击以色列，以总统称伊朗袭击必须得到相应回应。此前，美总统拜登不仅直接喊话警告，国务卿布林肯更联系多国外长说服伊朗不要攻击以色列。伊以冲突当前局势如何？冲突是否会进一步 ...全文#爆款博文特刊# 火热来袭，来看看单条优质创作者们的爆款内容盘点吧！@雷军 #雷军 我为张老师准备的车是顶配# 热搜top1 网页链接 @知书少年果麦麦 #女主是个永不道歉的人# 热搜top2 网页链接 @AG一诺ovo #一诺爆改少爷# 热搜top20 网页链接  ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——教育金V @姜姜是个小叮当今日#教资成绩发布#，@姜姜是个小叮当 带你复盘教资综合素质为何68、69，从面试报名到复习答疑解惑建议全都有，让你#能吃面试的苦了# 但不真吃苦！作者更多内容亮点详见↓↓↓一起来参与热门话题，创作你的垂直内容 ...全文#辛普森去世# 前美国职业橄榄球联盟球星辛普森因癌症去世，享年76岁。辛普森是美国历史上最具争议的人物之一，他因上世纪90年代那场轰动的“杀妻案”而声败名裂。该案，凶手的血液、作案动机、证人的证词等证据都有，但辛普森最终被判无罪。这是美国历史十大奇案之一，也是美国历史上疑罪从无的最大案 ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——数码金V @小白测评今日#华为发布会#新产品亮相，@小白测评 带大家关注发布会实时动态：发布会亮点前瞻，直播现场情报实时分享总结，针对用户关心的价格、产品性能等问题进行分析解读。作者更多内容亮点详见↓↓↓一起来参与热门话题，创作你 ...全文世界那么大，只有广西在放假！一年一度的三月三来啦，三月三不仅是广西、云南等地少数民族载歌载舞的传统节日，也是中国传统的上巳节，是“春游之日”，更是中国最古老的情人节。今年三月三，广西地区连休四天（不调休）而霸榜热搜，让网友实名羡慕。那么，关于三月三，你究竟了解多少呢？ ...全文4月10日9点，@暴雪中国 宣布与网易达成协议回归中国市场，#暴雪官宣回归#。网页链接 @网易游戏 发博：很荣幸能与暴雪娱乐再次携手，将暴雪游戏重新带回国服。网页链接一起回顾今日出圈热议内容&gt;&gt;【事件脉络】一图厘清暴雪网易复合时间线，看懂事件全貌↓↓↓ ...全文#热门话题创作激励计划# 垂直专业内容优质创作者——游戏金V@夏一可死毒舌🔥🔥今日#暴雪官宣回归# ，@夏一可死毒舌 以游戏玩家的专业角度参与热门话题讨论，制作两张meme图爆梗与感性并存、长文分析拆解公告内容、发布视频分享账号数据及旗下游戏回归顺序预设的关键信息，最终创作的视 ...全文近日，@仝卓工作室 连续发文向@仝卓 公开讨债，并且详细列举出了费用，有网友表示，“真的很幽默，第一次见工作室下场讨债” 。仝卓在2020年5月因“高考舞弊事件”引发舆论风波，时隔四年，仝卓再成舆论关注热点，被形容为“塌房之后再塌房”。对持一番后以仝卓还钱收尾。今日，@仝卓工作室 继续向一 ...全文4月9日，据@差评君 消息，网易 CEO 丁磊和暴雪新 CEO Johanna Faries 会面，#暴雪 回归#的消息将于本周内官宣。网页链接一起回顾今日出圈热议内容&gt;&gt;【跨领域解读】财经媒体 @北京商报：分析师李锦清称暴雪和网易合作成本更低，这是暴雪回归中国的主要考量。网页链接互联 ...全文近日，因虐猫被南京大学刷掉的考研生徐某某进入兰州大学复试调剂名单，4月8日晚，兰州大学公布拟录取名单，该考生未被录取。如何看待虐猫考生未被录取？如何惩罚此类行为才能起到警示作用？研究生招录应增加品德考核比重吗？@微博热点 一文汇总各方观点↓↓↓【大V观点】@胡锡进 ：尊重兰州大 ...全文检方通报邯郸初中生被害案#邯郸初中生被害案3人被刑事追诉#【#检方通报邯郸初中生被害案#】2024年3月10日，河北省邯郸市肥乡区初一学生王某某被杀害。3月11日，涉案的张某某、李某、马某某3名未成年犯罪嫌疑人被公安机关全部抓获。检察机关高度重视，依法提前介入公安机关侦查活动。3月21日，邯郸市肥乡区公【#热门话题创作激励计划# 正式上线📣📣📣】为激励微博用户参与热门话题创作，@微博热点 特发起#热门话题创作激励计划# 鼓励用户依据微博热门话题创作客观、理性、专业、全面、多角度的热议内容。首批面向全站金橙V用户开放，带话题参与讨论，发表专业观点，即有机会获得千 ...全文现场画面！台湾花莲县海域7.3级地震【现场画面！#台湾花莲县海域7.3级地震#】 #台湾花莲近5年来最大地震##台媒称多栋民宅塌陷伤亡不明#【#网红主播出圈全记录#第一期——王若顿】 一起来回顾王若顿相关高热内容吧~【#躁狂症的情绪在抑郁和躁狂之间交替出现# #专家称出现躁狂会有不计后果的行为#】4月1日，重庆女子高空抛子事件引发关注。据警方通报，今天7时许，女子何某在家中突发躁狂，持菜刀将其婆婆砍伤后，将3岁幼子从窗户抛下坠地身亡。对此，北京老年医院精神心理二科副主任医师李沫在接受@央广网小米SU7小报告小米SU7～[并不简单]#大v聊车##小报告##小米SU7# http://t.cn/R34ZtK1近日，“江苏南通禁止制造销售冥币纸钱等封建迷信殡葬用品”一事引发网友热议，网友认为烧纸钱“寄托了对亲人的思念”“是传统”，不该以“封建迷信”为由简单粗暴禁止人们焚烧冥纸，也有网友表示“换种祭祀方式也好”。我国法律是否明确规定禁止销售封建迷信殡葬用品？ 扫墓时焚烧冥纸是一种迷信行为 ...全文如何让孩子不被欺负？中小学生的家长们，一定要注意这几点震惊又心疼，校园霸凌造成的恶果触目惊心，频频刷新下限！如何让孩子不被欺负？中小学生的家长们，一定要注意这几点#跳楼自杀女生生前多次给霸凌者转账##爆款博文特刊# 火热来袭，来看看单条优质创作者们的爆款内容盘点吧！@papi酱 #papi酱 当你的女朋友是学导演的#（热搜TOP1）网页链接@凰家实验室 #外卖黑勺是最脏的#（热搜top1） 网页链接@网上邻居辣K兔 #背薄了真的显年轻#（特 ...全文“大地磁暴预警”刷屏了！据@中国气象局 发布消息，3月24日至3月26日三天将会出现地磁暴活动。截至目前，地球更是出现了3小时特大地磁暴。什么是地磁暴？地磁暴为何会带来极光？对人类生活影响有多大？@微博热点 一文汇总相关机构、专家的优质科普内容↓↓#地磁暴#【什么是地磁暴】 ...全文#优质博文上热搜开放计划# 创作指南更新2.0，博文曝光新技巧一键来学习！创作高热单条博文时，在博文开头以#自拟话题#的形式提炼博文主题，更容易获得站方推荐。 详情请戳下图，get创作新技巧↓↓↓ 高热单条玩法介绍：戳➡️网页链接 莫斯科近郊音乐厅恐袭事件超百人死亡，截止最新，4名嫌疑人已被俄方逮捕并开始审讯。究竟是谁策划了这起惨绝人寰的枪击案？俄罗斯接下来会有哪些动作？恐袭后的莫斯科现在怎么样了？来看专家解读、在俄记者和华人亲述。【专家解读】@金灿荣教授：俄罗斯为什么总遭恐怖袭击？我分析有四方面原因。 ...全文【315热搜报告|#235个热搜了解微博上的315#】@微博热点 梳理了3月份的315热搜报告，一起来看吧！（时间截止3月19日）【聚焦3月消费月，微博热搜数据报告】“315消费者权益保护”相关热搜上榜词共235个、总阅读量 351亿、企业回应29个。【食品安全】是微博网友最关心的消费行业，相关热搜121个，其中 ...全文#春分#是春天的第四个节气，此时昼夜等长、寒暑均衡。#海霞邀你用节气认识一幅画#，一同感受生命的美好和绽放↓少年之恶的罪与罚，@微博热点 联合凤凰全球观察团@凤凰网视频 邀请国内外律师、心理学专家聚焦全球未成年犯罪预防与治理，对比国内国外未成年恶性犯罪惩戒差异，推出特别直播#14岁入刑年龄到底低不低#在微博看两会，#最高法工作报告# 热点回顾🔥2024#全国两会# 圆满闭幕，在微博，代表委员们积极发声发出超百条建议，其中#建议全面取消基层医疗门诊报销起付线#、#建议所有单位都拿出岗位给大学生# 等百条提案议案登上热搜，13条建议登上热搜第一，吸引了超437万网友的积极参与。@霍启刚 @蒋胜男 @董明珠自媒体 等代表委员的声音备受关 ...全文#微博315# 深度观察行业乱象，聚焦消费者权益保护，媒体在行动#16省市315行动大联播# #315消费行业开放日#【黑猫投诉联合@微博热点 连续第五年发布2023年#消费者权益保护白皮书#】2023年，微博维权投诉用户达2424万，博文量为3236万，博文阅读量达1126亿，互动量达5.2亿。@黑猫投诉 通过对2023年260余个消费类微博热搜数据盘点，分类汇总整理出消费者最关注的三类问题：食品安全问题、旅游住宿纠纷、直播带 ...全文#两会头条速递#今天全国人大二次会议顺利闭幕，但两会建言的热议仍在继续，哪些提案议案你会持续关注呢？我最关注的两会提案议案【两会报道-热门建言】@央视新闻 全国政协委员、中国国家话剧院院长田沁鑫建议：推动演员信用评价制度，将艺德表现作为重要评价指标之一。 ...全文一年一度的“315”即将到来，在过去一年的消费中，你有没有被坑过、被骗过、被刺到过、被霸王过？微博联合多家媒体及超百位专家大V组成的【315行业观察团】，打造#315消费行业开放日#，深度观察行业乱象，聚焦消费者权益保护，曝光、维权、科普.....在微博，助你远离消费陷阱。#微博315# #两会头条速递# 今天，最高人民法院在十四届全国人大二次会议作出工作报告，报告提到多项热点案例，如#刑法第二十条已被唤醒#，持续落实正当防卫制度；#劳荣枝案写入最高法工作报告#；举例牟林翰案，#婚前同居施暴须以家庭成员承担刑事责任#……亮点内容还有哪些？一文速览→网页链接今 ...全文#两会头条速递# 全国两会进行时，今日外交部长回应热点问题，现场出现有趣一幕：一个外国记者提问时王毅现场认出他正是跳科目三的小伙，而记者@方浩明- 后续也发博回应，会继续努力传播中国故事；网页链接  一起来看看今日还有哪些两会热点吧？我最关注的两会提案议案【两会报道-热 ...全文2024#全国两会# 进行时，截至目前，已有累计70+代表委员提案建议登上热搜。一件件提案议案、一句句建议建言，汇集了民情民意，两会与我们每个人息息相关。今年两会，新的提案议案聚焦了新问题。#建议全面取消基层医疗门诊报销起付线#、#建议所有单位都拿出岗位给大学生#、#建议增加年轻人年假天数#… ...全文#两会头条速递# 2024年全国两会正在进行中，代表委员多项建言引发广泛关注和热议讨论，今日又有哪些话题成为热门？你最关注的两会提案议案有哪些？点击投票，一键加热吧！→我最关注的两会提案议案【两会报道-热门建言】@检察日报：全国人大代表彭建议，在彩票的资金分配上增加获得奖励的彩 ...全文中国人的春节喜悦，藏在#春节摄影大赛#博文里。微博联合@网易数读 对6万条微博进行分析，遍观地域之间、时空之中的不同年味。在微博留住的美好回忆，在告别春节后的日子里随时翻开，都可以复现重来。2024微博#回乡见闻# 主题连麦报告出炉 #微博回乡见闻报告#微博、新浪新闻 联合多家合作机构，展开主题系列直播连麦，八场主题连麦累计收获1224万人次观看，内容涵盖乡村振兴、县城消费升级、农村养老、婚恋观变迁等被广泛关注的现实问题。关注新变化、新事物、新可能，了解中国乡土世界新图景 ...全文#两会头条速递# 今日十四届全国人大二次会议开幕，代表委员们今日又有哪些提案议案？@微博热点 汇总两会热门提案议案，你最关注哪些呢？点击参与→网页链接 【两会报道-热门提案议案】@河南日报 全国政协委员甘华田：建议延长女性带薪“育产假”达2年，从而提高生育意愿   ...全文重庆二号线换新装，美好已至，快出门偶遇#开往春天的列车#吧！🚉去万物都可爱的春天看看。千行万业，共赴春天，我们也一路前行，不负春光！#两会头条速递#2024年全国两会如期而至，人大代表、政协委员齐聚北京建言献策，他们有的关注科学教育，有的聚焦医疗改革，还有的在为女性权益发声……今日两会热点建议有哪些？一起来看↓↓↓↓我最关注的两会提案议案【两会报道-热点议题】@新京报：全国政协委员、上海科技馆馆长倪闽景今 ...全文【#垂直热点热搜趋势报告# 第七期发布】微博聚焦垂直流量，鼓励垂直优质内容上热搜！一起来回顾20个垂直领域的2月热点趋势~ #优质博文上热搜开放计划#2月1日至29日，20个关键垂直领域共计热搜上榜5945次，进入热搜TOP10共1062次，共2213个垂直博主参与热点创作。体育、情感、幽 ...全文送她一朵花儿，致敬她力量！带话题赢取鲜花基金吧！十万份现金奖励等你来拿！ 快戳➡  来微博过妇女节 了解更多节日玩法和惊喜福利！2024年全国两会大幕将启，今年的两会聚焦哪些热点议题？点击聚焦2024年全国两会，一键关注代表委员微博，全面了解今年两会新看点&gt;&gt;我最关注的两会提案议案两会声音-代表委员在微博。@霍启刚 @雷军 @周鸿祎 @蒋胜男 等30多位全国人大代表、40多位全国政协委员，与你一起聊两会。两会直 ...全文【2024#微博回乡见闻报告# （二）发布】春节期间，微博、新浪新闻联合@中国三农发布 及多家机构共同发起#回乡见闻# 乡土记录活动。活动期间全网网友通过#家乡问卷调查# 和发博记录的形式，累积收集在线问卷115867份，超20万讨论参与，共同分享中国村镇图景。中国社会科学院新闻与传播研究所副研究员 ...全文【#新浪拍新年好运连连# 圆满收官】恭喜以下同学获奖，我们明年再见#春节摄影大赛#【2024#微博回乡见闻报告#】春节期间，微博、新浪新闻联合@中国三农发布 及多家机构共同发起#回乡见闻# 乡土记录活动。活动期间全网网友通过#家乡问卷调查# 和发博记录的形式，累积收集在线问卷115867份，超20万讨论参与，共同分享中国村镇图景。武汉大学中国乡村治理研究中心教授@吕德文-武大 及团队 ...全文#春节摄影大赛# 明天就是元宵节了，总要来成都看场灯会吧，这些地方的灯会已亮灯超美超热闹！#年轻人对非遗上头了##年轻人对非遗上头了# 非遗火了，越来越多的非遗走进了大众视野。你的家乡有哪些非遗，快来微博带着你家乡的非遗参赛吧！#春节摄影大赛#@南京发布：秦淮灯会网页链接@黄山文旅：汪满田鱼灯网页链接@歙县文旅：汪满田鱼灯网页链接 ...全文【#春节摄影大赛#活动激励[拜年]】恭喜以下网友拍摄的作品被媒体转发选用，获得现金红包！红包将于活动结束后统一发放 @小应今天也很开心鸭_ @拖拖拖拖拖孩啊 @Molly汉堡包 @壹杯敬过往壹杯敬明天 @哨哆哩呀 @杨洋_0837 @我是纯棉的黄鱼 @摄影师安冉 @我嘴张超大 @乌昂王女士的发疯之地  ...全文【#回乡见闻# 优质见闻分享】参与方式：带#回乡见闻#话题词，并标明家乡所在地，位于村镇or县城or城市，分享家乡经济发展、风土人情、社会文化等变迁。以小见大，见微知著共同记录乡土世界的跃迁。发博并@微博热点 @新浪新闻 或者活动任一推荐官博主（名单点击链 ...全文【#春节摄影大赛#活动激励[拜年]】恭喜以下网友拍摄的作品被媒体转发选用，获得现金红包！红包将于活动结束后统一发放 @学霸课长 @Quiliano @行走的图鉴 @舍马四 @馥馨Laurel @乐游陕西梅朵 @可爱多赵蜀黍 @妮言碎语 @沐仙居士 @123--LIUYI @爱尖尖角 @比比比巴bo @不会拍照的范  ...全文#回乡见闻##南方的辞年红包可以多小# 从北京回到“辣条之乡”，县城有哪些变化？@蜂鸟 返乡自述&gt;&gt;[拜年]2024#回乡见闻# 系列直播连麦预告。[舞狮][好运超崽]春节期间，微博、新浪新闻联合@中国三农发布 共同发起中国乡土调查记录活动#回乡见闻#活动。截止当前活动发起#家乡问卷调查# 已收到11万+份问卷数据，超20万+网友参与活动讨论。基于目前的活动所反映的纪实见闻内容和城乡社会现象，微博、新 ...全文#回乡见闻# @全嘻嘻微博 翻牌用户分享[挂灯笼]【#回乡见闻# 网友见闻分享[挂灯笼]】参与方式：带#回乡见闻#话题词，并标明家乡所在地，位于村镇or县城or城市，分享家乡经济发展、风土人情、社会文化等变迁。以小见大，见微知著共同记录乡土世界的跃迁。发博并@微博热点 @新浪新闻 或者活动任一推荐官博主（名单点击链接获取 微博正文）， ...全文【#回乡见闻# 网友见闻分享】[拜年]参与方式：带#回乡见闻#话题词，并标明家乡所在地，位于村镇or县城or城市，分享家乡经济发展、风土人情、社会文化等变迁。以小见大，见微知著共同记录乡土世界的跃迁。发博并@微博热点 @新浪新闻 或者活动任一推荐官博主（名单点击链接获取 微博正文），即有 ...全文【#春节摄影大赛#活动激励[拜年]】恭喜以下网友拍摄的作品被媒体转发选用，获得现金红包！红包将于活动结束后统一发放@小姐姐儿666 @去去去24 @不加糖的VC @首都我来了_4444x_ @愈是自在 @RealSlimShadyyy @张鱼小丸子zzzzzzzzzz @璇小妮儿 @媒体人张艾柯  @lulutreeeeee @Kinoko_LS  ...全文【#春节摄影大赛#活动激励[拜年]】恭喜以下网友拍摄的作品被媒体转发选用，获得现金红包！红包将于活动结束后统一发放 @幸福的天那边边 @单纯by拜 @Kangle_baby1107 @月半皮卡丘 @我的爱在摇滚的岁月里 @当陈家的小公主 @白白不举铁还能干啥 @爱新觉罗·齐晟  ...全文恭喜@fish-for-sky 1名用户等额平分【1000元现金】, @蓝京O 等20名用户等额平分【4000元现金】。微博官方唯一抽奖工具@微博抽奖平台 对本次抽奖进行监督，结果公正有效。公示链接：网页链接#回乡见闻# 优质见闻分享[舞狮][舞狮]参与方式：带#回乡见闻#话题词，并标明家乡所在地，位于村镇or县城or城市，分享家乡经济发展、风土人情、社会文化等变迁。以小见大，见微知著共同记录乡土世界的跃迁。发博并@微博热点 @新浪新闻 或者活动任一推荐官博主（名单点击链接获取 微博正文），即有机会 ...全文【#过年回家你为家人做了哪些事#？】春节假期马上就要结束了。你过年回家为家人做了哪些事？一起来#晒晒孝顺爸妈的这些小事#吧~ [挂灯笼]"
    ]
}